<unk>	0
<s>	0
</s>	0
▁	-1.67483
e	-2.45577
a	-2.60772
o	-2.75653
i	-2.76553
t	-2.77287
n	-2.91063
s	-2.99236
r	-3.09036
h	-3.19999
d	-3.53009
u	-3.69941
l	-3.77027
m	-3.82274
c	-3.83382
f	-4.06477
p	-4.23597
g	-4.25796
k	-4.26274
y	-4.30234
w	-4.38103
b	-4.59254
,	-4.74426
.	-4.7706
v	-5.1769
j	-5.4204
(	-5.56003
)	-5.56063
-	-5.65811
1	-5.9743
'	-6.0954
z	-6.38901
"	-6.63663
0	-6.67475
2	-6.8933
9	-6.92506
x	-6.94649
8	-6.96806
:	-7.17211
6	-7.25325
5	-7.25535
7	-7.26734
3	-7.29928
4	-7.46496
q	-7.74984
;	-8.89473
/	-9.22877
[	-9.70871
]	-9.71183
?	-10.7445
>	-10.7681
=	-11.0578
–	-11.1632
%	-11.2935
*	-11.3509
大	-11.562
・	-11.8128
!	-11.8519
&	-11.9301
国	-11.9943
子	-12.036
神	-12.0521
山	-12.1019
院	-12.1366
の	-12.1848
、	-12.3598
王	-12.3821
日	-12.4126
人	-12.4204
一	-12.4362
天	-12.4522
之	-12.572
田	-12.5996
し	-12.609
三	-12.609
本	-12.609
≒	-12.6185
■	-12.6185
命	-12.628
道	-12.6573
é	-12.7081
公	-12.7398
御	-12.7506
郎	-12.7726
宗	-12.7838
光	-12.8181
法	-12.8181
殿	-12.8298
女	-12.8416
寺	-12.8657
阿	-12.878
月	-12.8904
り	-12.903
野	-12.9286
造	-12.9549
和	-12.9684
太	-12.9684
