<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
▁s	-5
▁o	-6
er	-7
▁,	-8
▁w	-9
ed	-10
▁.	-11
hi	-12
re	-13
on	-14
▁c	-15
an	-16
▁of	-17
at	-18
en	-19
▁b	-20
▁p	-21
as	-22
or	-23
it	-24
▁f	-25
▁in	-26
▁m	-27
ar	-28
is	-29
▁an	-30
es	-31
▁to	-32
▁k	-33
al	-34
▁d	-35
▁n	-36
▁and	-37
ro	-38
▁(	-39
▁)	-40
am	-41
ho	-42
ing	-43
un	-44
▁was	-45
ion	-46
le	-47
ak	-48
us	-49
▁g	-50
ur	-51
▁he	-52
yo	-53
ic	-54
em	-55
▁l	-56
▁re	-57
▁is	-58
▁'	-59
his	-60
ent	-61
ec	-62
ai	-63
▁h	-64
ly	-65
om	-66
▁as	-67
▁1	-68
ad	-69
▁no	-70
ut	-71
▁st	-72
▁j	-73
ce	-74
▁on	-75
▁e	-76
im	-77
to	-78
ter	-79
▁it	-80
ation	-81
▁th	-82
▁r	-83
ag	-84
su	-85
▁be	-86
ac	-87
st	-88
il	-89
▁"	-90
▁for	-91
▁his	-92
ver	-93
ain	-94
od	-95
ol	-96
ap	-97
ay	-98
ji	-99
emp	-100
ig	-101
ch	-102
id	-103
ok	-104
▁y	-105
um	-106
ug	-107
her	-108
ame	-109
ve	-110
et	-111
▁pro	-112
▁by	-113
▁sh	-114
eri	-115
▁that	-116
ir	-117
ted	-118
▁wit	-119
▁al	-120
▁at	-121
ow	-122
shi	-123
▁ho	-124
▁with	-125
rom	-126
▁con	-127
ud	-128
ld	-129
▁or	-130
▁hi	-131
uk	-132
▁from	-133
ri	-134
se	-135
aw	-136
est	-137
ect	-138
▁:	-139
uc	-140
ami	-141
ure	-142
▁are	-143
▁co	-144
ity	-145
ot	-146
ab	-147
all	-148
▁ch	-149
▁se	-150
rin	-151
ated	-152
▁pre	-153
ul	-154
apan	-155
und	-156
and	-157
▁japan	-158
ere	-159
if	-160
▁de	-161
▁im	-162
▁v	-163
▁were	-164
so	-165
ik	-166
ate	-167
▁sho	-168
▁yo	-169
▁cl	-170
th	-171
▁com	-172
▁this	-173
▁temp	-174
pp	-175
▁whi	-176
▁po	-177
▁su	-178
▁kyo	-179
ers	-180
ori	-181
▁bec	-182
▁ex	-183
▁so	-184
iv	-185
▁go	-186
jo	-187
ear	-188
ge	-189
▁emp	-190
▁mo	-191
ary	-192
▁temple	-193
▁who	-194
end	-195
▁shi	-196
eriod	-197
▁2	-198
ard	-199
▁imp	-200
▁period	-201
ct	-202
▁also	-203
▁af	-204
▁kyoto	-205
▁ar	-206
▁which	-207
ist	-208
ther	-209
▁prov	-210
ment	-211
awa	-212
ugh	-213
▁tr	-214
▁us	-215
ast	-216
cho	-217
▁19	-218
we	-219
ince	-220
ara	-221
sh	-222
amily	-223
▁family	-224
iz	-225
op	-226
ber	-227
aku	-228
▁fo	-229
ess	-230
ong	-231
ank	-232
▁there	-233
ord	-234
ki	-235
▁ro	-236
▁ko	-237
ei	-238
ama	-239
▁un	-240
eror	-241
▁after	-242
▁emperor	-243
ese	-244
▁le	-245
ant	-246
ally	-247
▁whe	-248
qu	-249
▁call	-250
▁pl	-251
▁city	-252
▁ad	-253
ine	-254
ashi	-255
ition	-256
fect	-257
▁tak	-258
oc	-259
atsu	-260
erial	-261
▁min	-262
ura	-263
▁station	-264
ll	-265
ill	-266
▁not	-267
▁name	-268
ice	-269
use	-270
▁called	-271
hed	-272
ie	-273
▁prefect	-274
art	-275
ies	-276
bo	-277
▁clan	-278
ang	-279
ave	-280
▁year	-281
▁man	-282
ive	-283
▁di	-284
ci	-285
▁imperial	-286
▁18	-287
▁chi	-288
ved	-289
▁u	-290
igh	-291
▁kan	-292
▁province	-293
▁en	-294
ade	-295
▁became	-296
▁one	-297
▁had	-298
aka	-299
ari	-300
▁but	-301
▁prefecture	-302
▁off	-303
▁japanese	-304
oto	-305
age	-306
ss	-307
▁app	-308
▁sp	-309
ort	-310
ous	-311
ory	-312
oku	-313
ater	-314
▁inc	-315
▁ac	-316
aid	-317
achi	-318
ass	-319
own	-320
ight	-321
ichi	-322
ra	-323
▁rank	-324
▁prin	-325
ish	-326
tain	-327
ko	-328
▁shin	-329
▁shrin	-330
▁gen	-331
▁gr	-332
▁ne	-333
▁tim	-334
fer	-335
▁-	-336
vern	-337
00	-338
ry	-339
low	-340
▁scho	-341
▁when	-342
▁son	-343
▁govern	-344
aga	-345
▁used	-346
ya	-347
ue	-348
ign	-349
▁comp	-350
ku	-351
▁ed	-352
aki	-353
▁bo	-354
ans	-355
les	-356
▁howe	-357
▁however	-358
▁wor	-359
▁school	-360
ushi	-361
ace	-362
▁other	-363
▁yoshi	-364
ome	-365
ide	-366
▁me	-367
▁des	-368
ond	-369
▁reg	-370
jin	-371
oin	-372
udd	-373
▁fir	-374
og	-375
uring	-376
▁tok	-377
uji	-378
ember	-379
▁they	-380
pt	-381
ished	-382
rit	-383
▁first	-384
orm	-385
ial	-386
▁shrine	-387
▁dis	-388
▁am	-389
▁ser	-390
ren	-391
▁budd	-392
▁comm	-393
▁been	-394
▁pe	-395
red	-396
▁have	-397
os	-398
▁hig	-399
ore	-400
ack	-401
ten	-402
▁i	-403
▁during	-404
▁fe	-405
ishi	-406
ake	-407
uni	-408
▁part	-409
▁loc	-410
▁line	-411
ts	-412
▁cour	-413
▁has	-414
per	-415
wn	-416
une	-417
ance	-418
ult	-419
▁sec	-420
▁head	-421
way	-422
▁time	-423
▁res	-424
▁da	-425
▁sen	-426
ered	-427
under	-428
ust	-429
ata	-430
one	-431
ail	-432
ub	-433
▁te	-434
av	-435
ress	-436
▁its	-437
▁him	-438
yama	-439
▁such	-440
nown	-441
▁abo	-442
▁pri	-443
▁into	-444
▁war	-445
ma	-446
▁dai	-447
▁mas	-448
▁fol	-449
chi	-450
gun	-451
form	-452
ical	-453
▁mar	-454
▁coun	-455
ence	-456
▁old	-457
ather	-458
▁cast	-459
▁made	-460
▁dom	-461
▁san	-462
▁she	-463
▁est	-464
▁ag	-465
▁kam	-466
▁dec	-467
▁said	-468
▁sect	-469
▁later	-470
te	-471
round	-472
duc	-473
▁we	-474
ters	-475
▁nob	-476
ada	-477
▁3	-478
▁main	-479
uchi	-480
▁prince	-481
▁buddhis	-482
▁mon	-483
▁court	-484
▁cont	-485
▁yam	-486
▁col	-487
▁bro	-488
▁their	-489
▁form	-490
▁bu	-491
mi	-492
▁her	-493
ree	-494
▁tw	-495
▁sy	-496
iver	-497
▁rec	-498
▁acc	-499
▁z	-500
lud	-501
▁castle	-502
▁government	-503
▁edo	-504
▁fuji	-505
▁rel	-506
▁tho	-507
▁died	-508
igin	-509
▁under	-510
▁ten	-511
▁bet	-512
▁follow	-513
▁15	-514
abl	-515
▁some	-516
ople	-517
yoshi	-518
itsu	-519
▁domain	-520
fu	-521
▁mi	-522
▁origin	-523
▁out	-524
▁exp	-525
▁per	-526
▁ev	-527
amoto	-528
ian	-529
▁people	-530
ents	-531
▁offic	-532
act	-533
wara	-534
▁act	-535
▁stat	-536
ied	-537
ty	-538
emon	-539
▁cons	-540
▁do	-541
sho	-542
uki	-543
▁establ	-544
ause	-545
up	-546
▁ord	-547
me	-548
ach	-549
▁ent	-550
urn	-551
ings	-552
ono	-553
▁kin	-554
ural	-555
▁buil	-556
▁up	-557
go	-558
fore	-559
omi	-560
▁pres	-561
▁bus	-562
ath	-563
▁includ	-564
other	-565
▁chin	-566
ano	-567
▁hist	-568
ister	-569
uld	-570
uary	-571
▁post	-572
▁second	-573
▁gener	-574
ions	-575
▁br	-576
wa	-577
▁because	-578
ower	-579
▁cent	-580
▁fujiwara	-581
ational	-582
▁many	-583
ke	-584
▁ter	-585
de	-586
att	-587
ino	-588
cess	-589
▁day	-590
tern	-591
yu	-592
mo	-593
cri	-594
▁two	-595
ween	-596
▁between	-597
ife	-598
bu	-599
▁16	-600
▁ret	-601
▁same	-602
str	-603
▁arm	-604
▁writ	-605
▁tai	-606
▁ab	-607
▁shogun	-608
▁att	-609
ict	-610
do	-611
reat	-612
▁11	-613
no	-614
shu	-615
▁rep	-616
▁oc	-617
▁new	-618
▁years	-619
az	-620
akura	-621
▁add	-622
▁thi	-623
ase	-624
stem	-625
▁priest	-626
▁work	-627
ato	-628
▁char	-629
ces	-630
▁father	-631
▁system	-632
▁over	-633
ited	-634
▁;	-635
▁dep	-636
▁daugh	-637
omo	-638
▁all	-639
▁about	-640
asa	-641
ors	-642
▁child	-643
ib	-644
▁pr	-645
▁pos	-646
▁only	-647
lect	-648
umi	-649
uro	-650
ats	-651
sel	-652
ike	-653
▁7	-654
▁juni	-655
able	-656
ba	-657
▁appoin	-658
▁ni	-659
▁can	-660
▁pers	-661
asu	-662
▁four	-663
▁wo	-664
are	-665
ron	-666
ations	-667
▁daughter	-668
▁cult	-669
ung	-670
▁position	-671
yle	-672
ft	-673
▁stud	-674
▁then	-675
▁nor	-676
its	-677
ha	-678
orn	-679
▁sc	-680
▁bel	-681
ular	-682
▁ke	-683
▁sub	-684
▁thir	-685
▁suc	-686
▁established	-687
ja	-688
▁batt	-689
▁str	-690
▁death	-691
▁them	-692
▁buddhist	-693
▁ta	-694
ased	-695
ute	-696
▁ok	-697
▁person	-698
▁trans	-699
▁train	-700
▁cer	-701
▁art	-702
▁three	-703
lo	-704
▁since	-705
gan	-706
▁age	-707
▁tsu	-708
▁known	-709
ef	-710
▁6	-711
▁ma	-712
ting	-713
ught	-714
▁junior	-715
▁national	-716
▁located	-717
▁cho	-718
▁lit	-719
uku	-720
shin	-721
ane	-722
▁17	-723
▁ear	-724
▁appointed	-725
▁lo	-726
▁army	-727
▁12	-728
ived	-729
▁200	-730
vel	-731
ilit	-732
▁dist	-733
▁8	-734
da	-735
▁cap	-736
be	-737
▁high	-738
▁serv	-739
▁these	-740
▁5	-741
▁nag	-742
ire	-743
▁minamoto	-744
ident	-745
ubl	-746
▁rail	-747
min	-748
▁area	-749
▁battle	-750
ced	-751
▁pol	-752
▁os	-753
▁10	-754
▁thro	-755
▁lord	-756
▁sak	-757
▁hand	-758
▁ward	-759
▁gu	-760
▁end	-761
aru	-762
▁dif	-763
▁around	-764
tho	-765
zu	-766
ward	-767
uth	-768
▁ki	-769
ried	-770
▁house	-771
etsu	-772
▁perform	-773
▁pal	-774
▁ju	-775
▁where	-776
ix	-777
▁written	-778
▁ass	-779
▁kami	-780
▁may	-781
▁present	-782
▁13	-783
▁found	-784
▁sa	-785
▁pass	-786
ka	-787
utsu	-788
▁left	-789
▁nara	-790
ferred	-791
ite	-792
▁third	-793
struc	-794
▁produc	-795
ale	-796
tsu	-797
▁official	-798
▁hall	-799
oth	-800
ival	-801
▁vari	-802
▁god	-803
▁served	-804
ement	-805
▁again	-806
uri	-807
▁book	-808
▁held	-809
ized	-810
▁more	-811
hin	-812
rect	-813
▁hon	-814
▁well	-815
▁giv	-816
ivers	-817
▁publ	-818
air	-819
old	-820
ip	-821
▁4	-822
▁rem	-823
▁sur	-824
self	-825
▁brother	-826
▁play	-827
era	-828
▁gro	-829
pr	-830
tion	-831
oro	-832
br	-833
ision	-834
uke	-835
▁order	-836
jinja	-837
▁/	-838
day	-839
▁nam	-840
▁accord	-841
oka	-842
▁mother	-843
▁palace	-844
▁stre	-845
▁following	-846
▁car	-847
▁style	-848
amp	-849
▁tit	-850
▁rice	-851
med	-852
▁young	-853
▁railway	-854
▁than	-855
gu	-856
▁mik	-857
▁land	-858
▁op	-859
▁great	-860
▁mei	-861
▁addition	-862
▁direct	-863
▁consid	-864
▁nak	-865
▁born	-866
pe	-867
ior	-868
▁kamakura	-869
gen	-870
▁fam	-871
▁mat	-872
ugawa	-873
▁yor	-874
▁milit	-875
▁star	-876
▁liter	-877
ship	-878
▁set	-879
▁supp	-880
▁while	-881
▁ts	-882
han	-883
▁num	-884
▁history	-885
▁descri	-886
▁each	-887
▁cur	-888
▁kok	-889
ick	-890
▁osaka	-891
ume	-892
ju	-893
▁military	-894
▁being	-895
▁those	-896
▁mus	-897
▁according	-898
very	-899
▁9	-900
▁sum	-901
▁came	-902
▁mid	-903
ants	-904
▁wife	-905
▁baku	-906
▁ind	-907
el	-908
▁charac	-909
▁apr	-910
▁office	-911
▁chief	-912
▁street	-913
▁import	-914
▁back	-915
▁tokyo	-916
▁given	-917
▁bakufu	-918
▁ceremon	-919
▁even	-920
▁april	-921
rent	-922
▁side	-923
▁spec	-924
▁march	-925
▁ob	-926
ning	-927
▁region	-928
aro	-929
▁dr	-930
ual	-931
▁bir	-932
▁univers	-933
▁design	-934
eng	-935
▁div	-936
kyo	-937
▁oper	-938
kan	-939
myo	-940
▁took	-941
dai	-942
▁pain	-943
▁fif	-944
▁meiji	-945
▁minister	-946
▁14	-947
ative	-948
get	-949
▁down	-950
▁fest	-951
▁differ	-952
▁tre	-953
ga	-954
▁long	-955
▁qu	-956
ric	-957
▁build	-958
ating	-959
▁chang	-960
▁inv	-961
known	-962
isho	-963
▁before	-964
▁town	-965
▁cultural	-966
▁governor	-967
▁tokugawa	-968
ually	-969
ana	-970
▁including	-971
▁retain	-972
▁rest	-973
rap	-974
▁matsu	-975
▁festival	-976
ures	-977
▁important	-978
▁most	-979
▁heian	-980
▁proper	-981
▁title	-982
▁conf	-983
▁place	-984
hy	-985
▁power	-986
▁adop	-987
hu	-988
ided	-989
▁among	-990
▁through	-991
▁jan	-992
▁appear	-993
ia	-994
▁due	-995
▁chinese	-996
led	-997
▁university	-998
▁early	-999
▁jo	-1000
▁january	-1001
urai	-1002
▁sam	-1003
▁def	-1004
▁ty	-1005
▁built	-1006
co	-1007
▁inst	-1008
▁grade	-1009
mon	-1010
though	-1011
▁although	-1012
▁like	-1013
▁group	-1014
▁class	-1015
▁various	-1016
▁ak	-1017
▁tan	-1018
▁remain	-1019
▁sw	-1020
agon	-1021
ems	-1022
ason	-1023
res	-1024
hon	-1025
▁hide	-1026
hik	-1027
hara	-1028
▁therefore	-1029
ific	-1030
cip	-1031
▁kit	-1032
▁int	-1033
▁started	-1034
▁ref	-1035
▁local	-1036
ful	-1037
man	-1038
agi	-1039
▁vis	-1040
▁cre	-1041
▁tea	-1042
hes	-1043
ired	-1044
▁birth	-1045
▁moun	-1046
▁right	-1047
▁vill	-1048
cient	-1049
zo	-1050
ords	-1051
▁construc	-1052
osed	-1053
▁lar	-1054
▁plac	-1055
▁common	-1056
▁return	-1057
▁mu	-1058
▁kore	-1059
sul	-1060
ito	-1061
▁trad	-1062
▁state	-1063
▁considered	-1064
▁senior	-1065
▁octo	-1066
▁es	-1067
▁himself	-1068
xt	-1069
▁unknown	-1070
▁som	-1071
cil	-1072
▁poet	-1073
sion	-1074
▁fac	-1075
▁shim	-1076
▁ins	-1077
▁taira	-1078
▁rece	-1079
▁belie	-1080
▁own	-1081
igned	-1082
▁grand	-1083
velop	-1084
▁conc	-1085
▁lower	-1086
▁number	-1087
bed	-1088
▁former	-1089
▁ancient	-1090
▁open	-1091
▁kaw	-1092
▁october	-1093
▁count	-1094
bruary	-1095
▁gon	-1096
▁express	-1097
▁february	-1098
emb	-1099
ceed	-1100
▁mak	-1101
zen	-1102
▁both	-1103
▁law	-1104
ates	-1105
usa	-1106
▁went	-1107
▁fin	-1108
▁vol	-1109
▁ken	-1110
uma	-1111
▁fuk	-1112
cial	-1113
▁often	-1114
▁han	-1115
▁ik	-1116
▁mod	-1117
▁comple	-1118
▁did	-1119
▁fifth	-1120
▁inter	-1121
▁ichi	-1122
▁develop	-1123
▁statue	-1124
▁adopted	-1125
▁december	-1126
gawa	-1127
▁cro	-1128
hout	-1129
▁sad	-1130
▁six	-1131
ff	-1132
ities	-1133
▁adv	-1134
▁july	-1135
▁met	-1136
000	-1137
▁leg	-1138
▁above	-1139
▁guard	-1140
▁med	-1141
▁compan	-1142
▁mountain	-1143
▁eng	-1144
▁koku	-1145
▁occ	-1146
▁wak	-1147
yasu	-1148
ugust	-1149
▁west	-1150
ital	-1151
eda	-1152
▁mt	-1153
▁toyo	-1154
▁theory	-1155
▁sm	-1156
▁samurai	-1157
▁august	-1158
▁dy	-1159
ep	-1160
▁based	-1161
▁stand	-1162
ven	-1163
dori	-1164
ise	-1165
ako	-1166
▁collect	-1167
▁way	-1168
ious	-1169
▁section	-1170
▁bl	-1171
▁wood	-1172
▁times	-1173
▁fourth	-1174
▁fur	-1175
▁nov	-1176
▁road	-1177
▁if	-1178
unaga	-1179
ptember	-1180
▁ka	-1181
▁sim	-1182
▁november	-1183
▁sai	-1184
▁september	-1185
ring	-1186
ose	-1187
▁term	-1188
▁ot	-1189
▁cor	-1190
▁china	-1191
ended	-1192
▁general	-1193
▁era	-1194
▁ceremony	-1195
▁186	-1196
▁tradition	-1197
ima	-1198
ime	-1199
▁cal	-1200
ern	-1201
ury	-1202
▁ryo	-1203
iqu	-1204
▁kei	-1205
▁pop	-1206
▁bran	-1207
▁river	-1208
▁world	-1209
▁success	-1210
▁promo	-1211
ao	-1212
▁changed	-1213
▁water	-1214
ature	-1215
▁promoted	-1216
▁command	-1217
ayama	-1218
▁resid	-1219
▁inf	-1220
▁different	-1221
▁nishi	-1222
▁succeed	-1223
▁use	-1224
▁against	-1225
▁empress	-1226
▁[	-1227
▁har	-1228
abe	-1229
til	-1230
▁]	-1231
ics	-1232
inu	-1233
uka	-1234
▁master	-1235
istr	-1236
▁187	-1237
ately	-1238
ens	-1239
omiya	-1240
▁histor	-1241
ago	-1242
▁buddhism	-1243
▁incident	-1244
▁kill	-1245
▁higashi	-1246
ark	-1247
ories	-1248
pl	-1249
gr	-1250
ised	-1251
▁real	-1252
izu	-1253
kai	-1254
ently	-1255
una	-1256
als	-1257
▁others	-1258
ze	-1259
ially	-1260
▁zen	-1261
▁sake	-1262
▁fore	-1263
▁large	-1264
▁somet	-1265
▁kiyo	-1266
vent	-1267
oki	-1268
▁mis	-1269
▁five	-1270
▁take	-1271
▁shinto	-1272
▁omi	-1273
▁dyn	-1274
▁another	-1275
▁tang	-1276
hood	-1277
▁fact	-1278
▁ren	-1279
▁route	-1280
ored	-1281
▁small	-1282
suke	-1283
▁june	-1284
▁until	-1285
dle	-1286
▁tro	-1287
▁aff	-1288
cept	-1289
land	-1290
,000	-1291
aving	-1292
▁contro	-1293
▁could	-1294
ront	-1295
read	-1296
▁exist	-1297
▁service	-1298
▁public	-1299
▁tad	-1300
▁dynast	-1301
oration	-1302
▁resul	-1303
▁wom	-1304
▁20	-1305
▁sug	-1306
▁lead	-1307
ange	-1308
▁partic	-1309
▁provin	-1310
▁appro	-1311
▁middle	-1312
ogy	-1313
▁ashik	-1314
app	-1315
▁say	-1316
▁maj	-1317
▁means	-1318
shrin	-1319
sai	-1320
▁feud	-1321
uru	-1322
ected	-1323
▁regard	-1324
▁branch	-1325
ield	-1326
▁away	-1327
▁ashikaga	-1328
▁hok	-1329
▁tom	-1330
ified	-1331
▁company	-1332
▁younger	-1333
▁enshrin	-1334
▁sold	-1335
▁council	-1336
▁hideyoshi	-1337
▁sit	-1338
ado	-1339
▁ec	-1340
▁199	-1341
▁desc	-1342
isted	-1343
▁current	-1344
▁hos	-1345
▁popular	-1346
▁would	-1347
▁days	-1348
▁nobunaga	-1349
par	-1350
estern	-1351
goku	-1352
▁life	-1353
▁hiro	-1354
▁attack	-1355
▁resp	-1356
▁character	-1357
▁kai	-1358
▁muse	-1359
za	-1360
▁pur	-1361
▁museum	-1362
▁mun	-1363
aido	-1364
▁become	-1365
▁today	-1366
▁will	-1367
agawa	-1368
ject	-1369
▁bun	-1370
▁capital	-1371
▁join	-1372
▁now	-1373
▁major	-1374
▁temples	-1375
▁mer	-1376
▁yas	-1377
▁fu	-1378
▁fl	-1379
▁noh	-1380
▁began	-1381
ani	-1382
▁princess	-1383
cy	-1384
▁kab	-1385
▁along	-1386
▁original	-1387
▁put	-1388
▁ie	-1389
▁188	-1390
▁yoshim	-1391
ible	-1392
▁east	-1393
▁yamato	-1394
sen	-1395
▁ext	-1396
▁feudal	-1397
▁western	-1398
▁buddha	-1399
▁property	-1400
aya	-1401
▁sent	-1402
zan	-1403
▁ku	-1404
▁building	-1405
itomo	-1406
iko	-1407
cted	-1408
iled	-1409
▁bas	-1410
▁center	-1411
uryo	-1412
▁jin	-1413
▁territ	-1414
▁received	-1415
▁mitsu	-1416
▁hal	-1417
▁iw	-1418
▁port	-1419
▁designated	-1420
ck	-1421
▁special	-1422
iew	-1423
▁children	-1424
▁good	-1425
▁issu	-1426
▁kar	-1427
ech	-1428
▁lived	-1429
▁let	-1430
▁polit	-1431
▁og	-1432
▁using	-1433
ugo	-1434
▁succeeded	-1435
ism	-1436
▁ky	-1437
▁ele	-1438
aijin	-1439
▁village	-1440
▁myo	-1441
▁trains	-1442
ility	-1443
pper	-1444
▁front	-1445
roduc	-1446
▁nin	-1447
▁admin	-1448
asaki	-1449
▁refer	-1450
▁shrines	-1451
ution	-1452
▁calend	-1453
▁member	-1454
▁examp	-1455
soci	-1456
▁194	-1457
▁you	-1458
ingu	-1459
▁pract	-1460
▁associ	-1461
▁genji	-1462
▁depart	-1463
lu	-1464
▁eld	-1465
▁further	-1466
▁mov	-1467
▁calendar	-1468
ner	-1469
imes	-1470
▁dynasty	-1471
▁run	-1472
▁gate	-1473
▁miya	-1474
▁bi	-1475
▁moved	-1476
▁bod	-1477
▁without	-1478
▁vass	-1479
▁still	-1480
▁literally	-1481
▁189	-1482
▁treas	-1483
den	-1484
▁fire	-1485
▁century	-1486
▁keihan	-1487
unt	-1488
ention	-1489
▁det	-1490
▁iz	-1491
romachi	-1492
ita	-1493
thern	-1494
▁elect	-1495
▁residence	-1496
uno	-1497
ined	-1498
ned	-1499
▁mean	-1500
▁continu	-1501
▁northern	-1502
▁hak	-1503
airs	-1504
▁taka	-1505
▁nihon	-1506
▁grad	-1507
▁192	-1508
▁passed	-1509
gether	-1510
arch	-1511
▁oda	-1512
▁influ	-1513
▁muromachi	-1514
▁198	-1515
ged	-1516
sumed	-1517
▁sout	-1518
▁returned	-1519
▁believed	-1520
mu	-1521
▁together	-1522
ret	-1523
uga	-1524
tomi	-1525
▁retired	-1526
▁sometimes	-1527
▁half	-1528
▁named	-1529
▁az	-1530
▁modern	-1531
kawa	-1532
▁nar	-1533
▁belong	-1534
▁make	-1535
▁famil	-1536
echn	-1537
▁story	-1538
utes	-1539
ape	-1540
gin	-1541
▁priv	-1542
▁moto	-1543
rib	-1544
▁collection	-1545
ks	-1546
amura	-1547
▁traditional	-1548
ves	-1549
ets	-1550
isha	-1551
▁music	-1552
iness	-1553
▁techn	-1554
▁north	-1555
▁should	-1556
▁organ	-1557
▁sl	-1558
▁uji	-1559
row	-1560
cript	-1561
ages	-1562
▁see	-1563
▁mor	-1564
▁educ	-1565
▁site	-1566
▁administr	-1567
ta	-1568
vo	-1569
hito	-1570
ively	-1571
▁dain	-1572
▁show	-1573
▁view	-1574
▁within	-1575
▁entered	-1576
▁originally	-1577
uta	-1578
▁troop	-1579
▁summ	-1580
▁daimyo	-1581
▁introduc	-1582
orted	-1583
▁south	-1584
▁mai	-1585
yori	-1586
▁flo	-1587
▁sang	-1588
ral	-1589
▁requ	-1590
▁described	-1591
ached	-1592
▁any	-1593
▁miy	-1594
▁type	-1595
▁uk	-1596
▁sever	-1597
rew	-1598
▁artic	-1599
▁eas	-1600
▁ud	-1601
▁famous	-1602
▁late	-1603
▁ise	-1604
uce	-1605
ured	-1606
▁descend	-1607
used	-1608
▁191	-1609
▁naga	-1610
▁record	-1611
aped	-1612
hime	-1613
▁dan	-1614
chu	-1615
▁shogunate	-1616
▁kaz	-1617
▁rev	-1618
▁sil	-1619
▁stone	-1620
▁having	-1621
aper	-1622
▁division	-1623
▁sei	-1624
▁every	-1625
▁repres	-1626
itted	-1627
▁wooden	-1628
sei	-1629
▁red	-1630
▁reason	-1631
▁equ	-1632
ization	-1633
▁historical	-1634
▁poems	-1635
▁seri	-1636
▁county	-1637
embers	-1638
▁sword	-1639
▁refers	-1640
▁toshi	-1641
tect	-1642
▁pat	-1643
▁stop	-1644
▁families	-1645
▁members	-1646
▁food	-1647
ines	-1648
▁performed	-1649
▁et	-1650
▁mainly	-1651
▁hojo	-1652
▁works	-1653
▁referred	-1654
ushu	-1655
▁kind	-1656
odo	-1657
▁my	-1658
umul	-1659
ishment	-1660
▁killed	-1661
▁ieyasu	-1662
▁souther	-1663
▁kn	-1664
▁sut	-1665
imi	-1666
ons	-1667
uted	-1668
▁southern	-1669
▁kom	-1670
▁gave	-1671
▁names	-1672
af	-1673
udo	-1674
aged	-1675
▁fun	-1676
ering	-1677
▁date	-1678
▁om	-1679
▁kann	-1680
▁kum	-1681
▁included	-1682
▁enshrined	-1683
emori	-1684
▁next	-1685
▁very	-1686
▁shu	-1687
▁shing	-1688
▁195	-1689
▁home	-1690
▁relig	-1691
▁kon	-1692
▁hor	-1693
▁placed	-1694
otsu	-1695
ode	-1696
▁jr	-1697
▁ru	-1698
▁produced	-1699
okawa	-1700
▁far	-1701
ps	-1702
▁190	-1703
ety	-1704
hide	-1705
▁fushi	-1706
sha	-1707
▁kuro	-1708
▁poin	-1709
ken	-1710
▁ra	-1711
▁affairs	-1712
▁opp	-1713
▁led	-1714
▁result	-1715
▁flow	-1716
▁just	-1717
▁win	-1718
istry	-1719
▁material	-1720
▁created	-1721
▁thought	-1722
lected	-1723
jima	-1724
ically	-1725
▁defe	-1726
ness	-1727
▁197	-1728
akawa	-1729
gi	-1730
bun	-1731
pped	-1732
▁rul	-1733
▁poss	-1734
▁country	-1735
▁bur	-1736
ues	-1737
zai	-1738
▁ir	-1739
▁auth	-1740
ives	-1741
▁fil	-1742
raphy	-1743
zuru	-1744
▁ver	-1745
▁department	-1746
▁ge	-1747
oko	-1748
▁kas	-1749
▁mur	-1750
▁study	-1751
▁abol	-1752
ases	-1753
iec	-1754
ked	-1755
▁doc	-1756
▁areas	-1757
▁business	-1758
oino	-1759
▁kag	-1760
▁construction	-1761
▁read	-1762
▁193	-1763
▁toyotomi	-1764
▁kur	-1765
▁fr	-1766
cl	-1767
▁wh	-1768
▁lear	-1769
▁distr	-1770
▁em	-1771
uments	-1772
▁discip	-1773
hen	-1774
▁mori	-1775
▁tumul	-1776
▁relation	-1777
hod	-1778
▁cr	-1779
yed	-1780
▁poetry	-1781
▁contain	-1782
▁once	-1783
hib	-1784
▁30	-1785
▁tam	-1786
ument	-1787
▁aut	-1788
anted	-1789
quently	-1790
ban	-1791
▁control	-1792
▁opened	-1793
▁books	-1794
▁district	-1795
hira	-1796
▁word	-1797
ched	-1798
▁michi	-1799
▁rese	-1800
kaku	-1801
shima	-1802
▁fuku	-1803
▁seen	-1804
▁method	-1805
▁assumed	-1806
▁developed	-1807
ique	-1808
▁hachi	-1809
▁yoritomo	-1810
▁represent	-1811
▁transferred	-1812
irc	-1813
ices	-1814
▁founded	-1815
ides	-1816
▁top	-1817
hiro	-1818
ries	-1819
▁situ	-1820
san	-1821
▁incre	-1822
▁na	-1823
▁gard	-1824
▁case	-1825
▁ste	-1826
▁last	-1827
▁prof	-1828
▁volume	-1829
▁196	-1830
▁fre	-1831
▁tax	-1832
val	-1833
▁detail	-1834
▁disp	-1835
▁councilor	-1836
sa	-1837
▁hid	-1838
▁upper	-1839
▁ministry	-1840
ugi	-1841
▁commander	-1842
of	-1843
▁ji	-1844
lain	-1845
tle	-1846
uso	-1847
▁role	-1848
▁plat	-1849
▁kabuki	-1850
eno	-1851
▁accom	-1852
ier	-1853
▁ca	-1854
▁published	-1855
▁assist	-1856
▁follows	-1857
▁ill	-1858
▁provision	-1859
hold	-1860
▁field	-1861
▁electric	-1862
▁close	-1863
▁spring	-1864
▁continued	-1865
▁kun	-1866
▁central	-1867
▁lim	-1868
▁platform	-1869
▁gun	-1870
hum	-1871
▁hosokawa	-1872
▁circ	-1873
▁near	-1874
▁hot	-1875
▁tot	-1876
▁begin	-1877
▁painting	-1878
▁characters	-1879
▁strong	-1880
▁princip	-1881
▁room	-1882
▁scen	-1883
▁example	-1884
ins	-1885
usho	-1886
▁thr	-1887
▁kuni	-1888
▁color	-1889
▁ban	-1890
▁katsu	-1891
▁founder	-1892
ira	-1893
▁nan	-1894
uct	-1895
▁rits	-1896
▁mikoto	-1897
▁award	-1898
ida	-1899
▁21	-1900
▁visit	-1901
▁charge	-1902
▁paper	-1903
▁ritsuryo	-1904
koku	-1905
humous	-1906
▁dem	-1907
▁posthumous	-1908
mis	-1909
toku	-1910
iving	-1911
▁allow	-1912
lar	-1913
▁meters	-1914
▁short	-1915
▁sek	-1916
▁waka	-1917
uko	-1918
hie	-1919
▁25	-1920
iers	-1921
▁kannon	-1922
▁sea	-1923
▁hong	-1924
▁eight	-1925
▁political	-1926
▁ut	-1927
▁lost	-1928
▁joined	-1929
▁ann	-1930
ochi	-1931
ending	-1932
▁tada	-1933
▁troops	-1934
▁hir	-1935
ryu	-1936
▁sal	-1937
▁bank	-1938
▁played	-1939
▁shon	-1940
▁gyo	-1941
▁etc	-1942
▁film	-1943
▁several	-1944
▁image	-1945
▁sk	-1946
▁takeda	-1947
hest	-1948
▁suke	-1949
▁conn	-1950
▁song	-1951
▁forces	-1952
▁states	-1953
▁ce	-1954
▁bure	-1955
▁ur	-1956
▁jug	-1957
▁roku	-1958
▁party	-1959
▁resigned	-1960
▁squ	-1961
▁remains	-1962
▁kats	-1963
▁event	-1964
▁gold	-1965
▁association	-1966
▁ground	-1967
▁piec	-1968
iga	-1969
▁chu	-1970
▁tumulus	-1971
▁simil	-1972
▁prefectural	-1973
zaki	-1974
▁plan	-1975
▁married	-1976
▁similar	-1977
▁education	-1978
▁fushimi	-1979
uty	-1980
reen	-1981
▁provisional	-1982
uses	-1983
▁hold	-1984
tsune	-1985
▁rit	-1986
td	-1987
▁yu	-1988
▁author	-1989
▁conduc	-1990
▁guards	-1991
▁island	-1992
▁retainer	-1993
ize	-1994
▁korea	-1995
▁typ	-1996
▁burea	-1997
▁territory	-1998
▁culture	-1999
icated	-2000
▁article	-2001
▁kat	-2002
▁dainagon	-2003
lled	-2004
awara	-2005
▁throne	-2006
▁introduced	-2007
▁24	-2008
▁wide	-2009
▁women	-2010
▁foreign	-2011
▁ltd	-2012
stit	-2013
▁operation	-2014
▁hy	-2015
▁park	-2016
▁val	-2017
▁hyo	-2018
▁relationship	-2019
▁bar	-2020
▁achie	-2021
▁tend	-2022
amed	-2023
ugyo	-2024
atter	-2025
▁month	-2026
▁bow	-2027
ile	-2028
▁season	-2029
ustom	-2030
▁kik	-2031
▁making	-2032
▁private	-2033
orai	-2034
▁cle	-2035
▁garden	-2036
▁restoration	-2037
rakawa	-2038
▁hat	-2039
▁pict	-2040
▁body	-2041
istered	-2042
▁approx	-2043
ayed	-2044
▁jun	-2045
ead	-2046
▁schools	-2047
over	-2048
▁issued	-2049
▁completed	-2050
hashi	-2051
▁secret	-2052
▁kanto	-2053
▁yoshit	-2054
▁appeared	-2055
▁soldiers	-2056
▁got	-2057
▁custom	-2058
▁constructed	-2059
ists	-2060
▁camp	-2061
▁kiyom	-2062
▁mention	-2063
▁research	-2064
zane	-2065
▁lad	-2066
▁lot	-2067
butsu	-2068
▁places	-2069
satsu	-2070
▁shige	-2071
▁yoshin	-2072
ls	-2073
kata	-2074
shino	-2075
▁dance	-2076
▁process	-2077
onom	-2078
▁household	-2079
▁treasure	-2080
▁sign	-2081
idge	-2082
▁jugoino	-2083
▁generally	-2084
iri	-2085
▁disc	-2086
▁otsu	-2087
▁stage	-2088
▁maizuru	-2089
▁spir	-2090
▁deity	-2091
▁cham	-2092
▁generation	-2093
atari	-2094
▁ny	-2095
ock	-2096
▁inform	-2097
▁sevent	-2098
▁assistant	-2099
▁koji	-2100
▁thus	-2101
ishing	-2102
▁provincial	-2103
po	-2104
▁occur	-2105
yuki	-2106
ination	-2107
style	-2108
▁cases	-2109
kei	-2110
▁mats	-2111
▁start	-2112
▁support	-2113
kaido	-2114
▁wa	-2115
ishu	-2116
ances	-2117
▁men	-2118
▁enter	-2119
oshi	-2120
daira	-2121
▁crown	-2122
▁king	-2123
▁tale	-2124
▁callig	-2125
▁cut	-2126
▁suk	-2127
▁arts	-2128
▁22	-2129
▁sutra	-2130
▁abolished	-2131
▁particular	-2132
fuku	-2133
▁kono	-2134
▁nichi	-2135
▁blo	-2136
▁struct	-2137
ption	-2138
▁what	-2139
ushima	-2140
▁seven	-2141
▁taken	-2142
ishin	-2143
amachi	-2144
▁ful	-2145
▁white	-2146
▁limited	-2147
▁jodo	-2148
▁literature	-2149
▁sus	-2150
▁ishi	-2151
▁yak	-2152
▁tal	-2153
▁becom	-2154
less	-2155
mura	-2156
▁lun	-2157
ties	-2158
▁kim	-2159
▁force	-2160
▁instit	-2161
▁cook	-2162
▁28	-2163
▁yuk	-2164
▁get	-2165
▁chamber	-2166
icho	-2167
▁treat	-2168
▁sun	-2169
ments	-2170
▁cover	-2171
▁regarded	-2172
dera	-2173
imately	-2174
▁care	-2175
olved	-2176
▁beginning	-2177
port	-2178
▁hai	-2179
enced	-2180
gyo	-2181
lling	-2182
▁director	-2183
erv	-2184
▁23	-2185
ency	-2186
pec	-2187
▁track	-2188
▁warri	-2189
▁sengoku	-2190
usan	-2191
▁brought	-2192
▁separ	-2193
pan	-2194
▁par	-2195
oda	-2196
▁um	-2197
haru	-2198
▁big	-2199
▁wal	-2200
▁pen	-2201
bon	-2202
roku	-2203
king	-2204
▁esc	-2205
▁nijo	-2206
icip	-2207
▁instead	-2208
hic	-2209
ened	-2210
▁27	-2211
▁standing	-2212
ense	-2213
▁nat	-2214
▁dest	-2215
▁except	-2216
▁studied	-2217
bi	-2218
▁fight	-2219
▁older	-2220
▁satsu	-2221
▁shape	-2222
side	-2223
ae	-2224
ying	-2225
▁status	-2226
▁ordered	-2227
▁nik	-2228
▁mot	-2229
▁rebe	-2230
machi	-2231
▁words	-2232
ount	-2233
▁mentioned	-2234
▁personal	-2235
▁religious	-2236
lic	-2237
▁light	-2238
▁vassal	-2239
aburo	-2240
▁sanjo	-2241
▁fought	-2242
gest	-2243
▁past	-2244
▁turn	-2245
▁sixth	-2246
inct	-2247
▁night	-2248
▁related	-2249
▁clo	-2250
▁whose	-2251
▁below	-2252
▁hit	-2253
▁assigned	-2254
umes	-2255
▁espec	-2256
▁matsudaira	-2257
angu	-2258
▁defeated	-2259
▁especially	-2260
▁ry	-2261
▁gods	-2262
▁grave	-2263
ashin	-2264
▁vice	-2265
rote	-2266
▁100	-2267
aves	-2268
▁gok	-2269
▁low	-2270
▁heav	-2271
son	-2272
ences	-2273
▁purp	-2274
sequently	-2275
▁nobles	-2276
▁municip	-2277
-1	-2278
▁records	-2279
▁deep	-2280
▁captain	-2281
▁yoshino	-2282
ification	-2283
▁eldest	-2284
▁poem	-2285
▁tachi	-2286
▁wrote	-2287
▁kyushu	-2288
▁retainers	-2289
imate	-2290
▁does	-2291
▁prom	-2292
▁municipal	-2293
oryo	-2294
ession	-2295
ukai	-2296
ichin	-2297
wards	-2298
▁chun	-2299
▁kamo	-2300
▁board	-2301
▁inner	-2302
▁details	-2303
▁respect	-2304
▁soy	-2305
▁prob	-2306
▁upon	-2307
▁series	-2308
▁taisho	-2309
▁provinces	-2310
hei	-2311
▁mag	-2312
▁echi	-2313
▁wear	-2314
ison	-2315
▁arri	-2316
▁archi	-2317
tings	-2318
▁monk	-2319
▁approximately	-2320
emy	-2321
ashiro	-2322
▁performance	-2323
▁text	-2324
▁commonly	-2325
echi	-2326
▁unc	-2327
▁fall	-2328
▁spread	-2329
▁visited	-2330
▁fem	-2331
▁draw	-2332
▁store	-2333
▁hum	-2334
▁tsuk	-2335
▁operated	-2336
ateg	-2337
thol	-2338
▁naka	-2339
fun	-2340
iki	-2341
pect	-2342
more	-2343
ising	-2344
▁look	-2345
▁manag	-2346
amatsu	-2347
▁polic	-2348
▁production	-2349
▁26	-2350
▁chron	-2351
enth	-2352
▁headed	-2353
▁yama	-2354
▁particip	-2355
sed	-2356
▁properties	-2357
ained	-2358
▁ii	-2359
▁meaning	-2360
▁kansai	-2361
atic	-2362
olog	-2363
▁mino	-2364
▁sing	-2365
▁though	-2366
▁kamig	-2367
▁yamag	-2368
uto	-2369
▁allowed	-2370
▁officials	-2371
▁kanp	-2372
▁raised	-2373
ecess	-2374
▁eastern	-2375
ator	-2376
redit	-2377
ling	-2378
▁point	-2379
ays	-2380
▁exc	-2381
▁worked	-2382
▁summary	-2383
na	-2384
umo	-2385
▁rus	-2386
▁farm	-2387
ements	-2388
▁course	-2389
▁chap	-2390
▁cond	-2391
▁satsuma	-2392
▁stations	-2393
▁usually	-2394
▁chunagon	-2395
▁diff	-2396
▁tsun	-2397
▁otomo	-2398
▁statues	-2399
hisa	-2400
▁inher	-2401
▁highest	-2402
▁accompan	-2403
▁situation	-2404
gaku	-2405
▁bea	-2406
▁shugo	-2407
mei	-2408
▁don	-2409
▁legend	-2410
▁nakamura	-2411
avor	-2412
▁few	-2413
▁fig	-2414
▁how	-2415
▁childhood	-2416
▁toki	-2417
▁monog	-2418
ondo	-2419
▁materials	-2420
▁fell	-2421
▁foot	-2422
▁roof	-2423
▁sag	-2424
▁swe	-2425
▁tri	-2426
▁intern	-2427
▁complete	-2428
▁development	-2429
▁furthermore	-2430
mitted	-2431
▁inde	-2432
▁indust	-2433
▁sister	-2434
▁granted	-2435
▁118	-2436
hama	-2437
▁rap	-2438
▁chik	-2439
▁added	-2440
▁tempor	-2441
▁code	-2442
▁burn	-2443
▁mochi	-2444
▁bureau	-2445
▁ef	-2446
onin	-2447
asion	-2448
▁towns	-2449
▁bosatsu	-2450
▁influence	-2451
▁soci	-2452
▁bridge	-2453
▁establishment	-2454
ger	-2455
▁surround	-2456
umn	-2457
▁effect	-2458
hiko	-2459
jiro	-2460
▁conducted	-2461
voy	-2462
bashi	-2463
▁tango	-2464
▁documents	-2465
moto	-2466
▁den	-2467
▁gradu	-2468
▁tor	-2469
uge	-2470
fusa	-2471
▁lady	-2472
▁buildings	-2473
▁conferred	-2474
ving	-2475
▁pun	-2476
▁letter	-2477
▁ritual	-2478
▁jushi	-2479
▁shiga	-2480
▁countries	-2481
alled	-2482
▁minutes	-2483
▁kak	-2484
▁yoshitsune	-2485
▁woman	-2486
ology	-2487
▁ordin	-2488
▁trave	-2489
sc	-2490
kuni	-2491
▁che	-2492
line	-2493
▁158	-2494
▁kita	-2495
▁kus	-2496
inoge	-2497
▁prepar	-2498
uck	-2499
▁entr	-2500
▁latter	-2501
▁training	-2502
▁saga	-2503
▁hei	-2504
▁hik	-2505
▁rak	-2506
▁kint	-2507
▁female	-2508
▁monogatari	-2509
▁sauce	-2510
▁hongan	-2511
▁ono	-2512
rend	-2513
▁hard	-2514
▁pray	-2515
▁rapid	-2516
▁memori	-2517
isen	-2518
▁decided	-2519
▁officer	-2520
▁29	-2521
▁kame	-2522
▁noble	-2523
▁total	-2524
▁via	-2525
▁lines	-2526
▁av	-2527
eshi	-2528
arters	-2529
▁priesthood	-2530
ground	-2531
lf	-2532
▁ow	-2533
ote	-2534
▁eat	-2535
▁kawachi	-2536
▁nobu	-2537
▁envoy	-2538
mentary	-2539
medi	-2540
▁formed	-2541
▁occurred	-2542
▁pot	-2543
▁administration	-2544
▁know	-2545
▁cloth	-2546
▁inside	-2547
▁nav	-2548
▁pag	-2549
▁here	-2550
▁bound	-2551
▁higher	-2552
▁principal	-2553
▁paintings	-2554
▁brew	-2555
▁oldest	-2556
▁serving	-2557
▁nood	-2558
▁x	-2559
▁activ	-2560
▁clear	-2561
▁carried	-2562
▁heredit	-2563
▁sci	-2564
▁cele	-2565
▁tomb	-2566
ayashi	-2567
▁jugoinoge	-2568
▁nation	-2569
▁mits	-2570
▁pattern	-2571
▁regions	-2572
most	-2573
▁include	-2574
▁seventh	-2575
▁attacked	-2576
▁memorial	-2577
▁goshi	-2578
▁hereditary	-2579
▁ben	-2580
▁cross	-2581
▁living	-2582
ryo	-2583
▁teach	-2584
pend	-2585
▁shiki	-2586
▁shima	-2587
pond	-2588
icult	-2589
▁transport	-2590
▁shoshi	-2591
▁practice	-2592
▁priests	-2593
▁protect	-2594
▁remained	-2595
▁descendants	-2596
▁sto	-2597
▁crit	-2598
▁shig	-2599
▁silk	-2600
▁celebr	-2601
▁ran	-2602
▁sac	-2603
▁base	-2604
▁lunar	-2605
▁konoe	-2606
respond	-2607
▁?	-2608
▁selected	-2609
▁correspond	-2610
▁taking	-2611
▁moreover	-2612
▁neg	-2613
▁rin	-2614
lls	-2615
▁wall	-2616
▁ide	-2617
▁full	-2618
tained	-2619
▁doct	-2620
ashima	-2621
▁vassals	-2622
▁transl	-2623
▁oto	-2624
ient	-2625
▁init	-2626
▁twent	-2627
▁compiled	-2628
pted	-2629
▁rik	-2630
hachi	-2631
▁meet	-2632
▁opin	-2633
▁horse	-2634
▁indic	-2635
▁commun	-2636
▁awarded	-2637
▁constit	-2638
▁generations	-2639
▁corp	-2640
▁koto	-2641
▁thin	-2642
▁leading	-2643
hing	-2644
▁rok	-2645
▁level	-2646
▁volumes	-2647
zuka	-2648
▁existed	-2649
unced	-2650
▁nyorai	-2651
▁students	-2652
ambo	-2653
▁bes	-2654
▁fukuchi	-2655
▁hashi	-2656
▁sangi	-2657
▁come	-2658
▁meas	-2659
▁yori	-2660
▁never	-2661
▁connect	-2662
genji	-2663
▁acad	-2664
▁structure	-2665
dom	-2666
▁bon	-2667
▁honor	-2668
▁tanba	-2669
▁ha	-2670
arily	-2671
usole	-2672
▁fish	-2673
shaped	-2674
▁divided	-2675
▁brothers	-2676
▁>	-2677
▁dos	-2678
katsu	-2679
▁unit	-2680
▁mausole	-2681
▁additionally	-2682
ither	-2683
▁kept	-2684
▁amida	-2685
▁provided	-2686
ength	-2687
▁independ	-2688
▁mound	-2689
▁society	-2690
lp	-2691
▁rebell	-2692
▁appears	-2693
▁black	-2694
▁super	-2695
aur	-2696
▁ito	-2697
▁information	-2698
▁seems	-2699
yaku	-2700
▁fut	-2701
▁rule	-2702
▁reform	-2703
oya	-2704
zon	-2705
▁tree	-2706
oney	-2707
▁actor	-2708
▁korean	-2709
▁mausoleum	-2710
shoki	-2711
thology	-2712
▁square	-2713
ots	-2714
▁awa	-2715
▁185	-2716
▁shis	-2717
▁certain	-2718
men	-2719
▁miz	-2720
▁ichijo	-2721
ido	-2722
rei	-2723
ashu	-2724
▁scholar	-2725
▁nen	-2726
▁much	-2727
ughout	-2728
▁restaur	-2729
▁throughout	-2730
ery	-2731
▁currently	-2732
aff	-2733
▁heir	-2734
rank	-2735
▁movement	-2736
▁jud	-2737
▁reign	-2738
▁immedi	-2739
▁exec	-2740
▁prev	-2741
▁yoko	-2742
ikan	-2743
▁gradually	-2744
▁originated	-2745
▁simp	-2746
▁asuka	-2747
ilities	-2748
▁worship	-2749
▁belonged	-2750
ributed	-2751
▁prop	-2752
▁kintetsu	-2753
amaro	-2754
▁green	-2755
▁amount	-2756
▁pieces	-2757
▁spirit	-2758
io	-2759
eral	-2760
shiki	-2761
▁bambo	-2762
▁159	-2763
▁nihonshoki	-2764
▁walk	-2765
▁subject	-2766
▁fukuchiyama	-2767
▁tick	-2768
▁length	-2769
▁architect	-2770
▁difficult	-2771
uf	-2772
▁ues	-2773
▁destro	-2774
ared	-2775
▁157	-2776
▁too	-2777
▁less	-2778
▁money	-2779
▁mutsu	-2780
usand	-2781
▁change	-2782
▁followed	-2783
lem	-2784
like	-2785
ready	-2786
ogn	-2787
eration	-2788
▁already	-2789
zuk	-2790
ighth	-2791
▁exhib	-2792
▁jusan	-2793
ding	-2794
seki	-2795
▁fus	-2796
▁uesugi	-2797
▁shingon	-2798
acy	-2799
oji	-2800
▁bamboo	-2801
▁nyo	-2802
▁tendai	-2803
▁cost	-2804
▁chronic	-2805
▁disciple	-2806
rest	-2807
▁ume	-2808
▁owned	-2809
▁posts	-2810
rang	-2811
▁prec	-2812
▁pagoda	-2813
▁social	-2814
▁yodo	-2815
▁econom	-2816
▁renamed	-2817
let	-2818
rary	-2819
▁spe	-2820
▁comb	-2821
▁rebellion	-2822
▁higashiyama	-2823
▁organization	-2824
▁wat	-2825
▁happ	-2826
orated	-2827
▁twenty	-2828
ological	-2829
ui	-2830
▁pref	-2831
▁shins	-2832
▁tried	-2833
ography	-2834
▁picture	-2835
ably	-2836
▁kob	-2837
▁sat	-2838
▁elder	-2839
▁persons	-2840
ixed	-2841
▁ant	-2842
▁cab	-2843
▁events	-2844
▁facult	-2845
▁mir	-2846
▁advis	-2847
▁almost	-2848
▁police	-2849
▁distingu	-2850
▁retained	-2851
▁gak	-2852
iting	-2853
▁keep	-2854
▁recogn	-2855
by	-2856
ocated	-2857
▁peace	-2858
izo	-2859
ality	-2860
▁noodles	-2861
bana	-2862
▁kod	-2863
ashina	-2864
itimate	-2865
reme	-2866
▁thousand	-2867
aries	-2868
▁norm	-2869
itions	-2870
▁cars	-2871
▁achiev	-2872
▁eighth	-2873
▁sacred	-2874
aba	-2875
▁la	-2876
▁instr	-2877
▁ve	-2878
amasa	-2879
jingu	-2880
▁arrow	-2881
▁services	-2882
har	-2883
▁science	-2884
aig	-2885
▁gl	-2886
change	-2887
▁studies	-2888
iction	-2889
▁diary	-2890
▁caused	-2891
▁policy	-2892
▁finally	-2893
▁directly	-2894
ches	-2895
▁deities	-2896
aded	-2897
▁pure	-2898
▁er	-2899
uten	-2900
▁nao	-2901
▁lawful	-2902
▁jusanmi	-2903
eal	-2904
▁air	-2905
▁avail	-2906
▁aki	-2907
▁coming	-2908
▁leaves	-2909
▁learned	-2910
▁composed	-2911
▁involved	-2912
road	-2913
ges	-2914
▁theater	-2915
▁location	-2916
▁characterist	-2917
▁kane	-2918
▁autumn	-2919
▁yos	-2920
▁tame	-2921
▁daigo	-2922
▁recon	-2923
ulation	-2924
▁dispat	-2925
▁handed	-2926
▁swords	-2927
uts	-2928
▁capt	-2929
▁deri	-2930
▁nichiren	-2931
orts	-2932
okoro	-2933
▁enth	-2934
undred	-2935
sum	-2936
▁list	-2937
▁outside	-2938
cest	-2939
▁nori	-2940
▁remo	-2941
▁owari	-2942
wor	-2943
yam	-2944
ways	-2945
▁yen	-2946
yal	-2947
▁dut	-2948
▁headqu	-2949
▁faculty	-2950
▁shinshu	-2951
riend	-2952
vers	-2953
zawa	-2954
▁bre	-2955
▁ple	-2956
▁enjo	-2957
▁ancest	-2958
▁houses	-2959
▁passeng	-2960
ii	-2961
juro	-2962
▁tast	-2963
▁hair	-2964
▁description	-2965
inaga	-2966
▁supported	-2967
▁oku	-2968
▁soba	-2969
▁musashi	-2970
▁available	-2971
ricult	-2972
▁serve	-2973
▁widely	-2974
▁agricult	-2975
ina	-2976
uda	-2977
▁sok	-2978
▁acce	-2979
▁chug	-2980
▁yorim	-2981
▁kiyomori	-2982
▁merch	-2983
ony	-2984
wer	-2985
▁soon	-2986
▁president	-2987
▁sym	-2988
▁dishes	-2989
▁inherited	-2990
▁calligraphy	-2991
▁need	-2992
▁lords	-2993
▁trees	-2994
▁sn	-2995
zumi	-2996
▁suic	-2997
▁yasu	-2998
selves	-2999
wan	-3000
▁card	-3001
▁itself	-3002
ieval	-3003
mai	-3004
alth	-3005
▁gif	-3006
after	-3007
akami	-3008
▁advan	-3009
▁asked	-3010
▁human	-3011
▁friend	-3012
▁silver	-3013
▁stories	-3014
▁2007	-3015
▁todai	-3016
▁medieval	-3017
eki	-3018
▁hank	-3019
father	-3020
▁deter	-3021
▁goshirakawa	-3022
for	-3023
iso	-3024
gram	-3025
▁pa	-3026
▁kata	-3027
▁necess	-3028
coun	-3029
▁tar	-3030
▁kashi	-3031
▁hundred	-3032
▁chamberlain	-3033
▁sand	-3034
▁scene	-3035
▁yamashiro	-3036
▁themselves	-3037
▁pow	-3038
▁writing	-3039
engumi	-3040
▁shijo	-3041
▁kokushi	-3042
▁hokkaido	-3043
▁ing	-3044
iding	-3045
▁kanze	-3046
rist	-3047
▁mand	-3048
▁tour	-3049
▁arrang	-3050
▁foundation	-3051
ament	-3052
▁whole	-3053
▁shinsengumi	-3054
imin	-3055
▁doub	-3056
▁shik	-3057
▁parts	-3058
▁estate	-3059
illed	-3060
▁types	-3061
▁buried	-3062
▁regular	-3063
▁ham	-3064
▁sweet	-3065
mae	-3066
band	-3067
▁dish	-3068
▁active	-3069
▁minami	-3070
▁technique	-3071
atsuk	-3072
▁male	-3073
▁uncle	-3074
▁uchi	-3075
▁summer	-3076
▁occasion	-3077
▁increased	-3078
udai	-3079
▁masa	-3080
▁tomo	-3081
▁powerful	-3082
▁saw	-3083
▁shun	-3084
▁showa	-3085
▁sound	-3086
cing	-3087
iced	-3088
▁leader	-3089
▁chapter	-3090
amori	-3091
izei	-3092
▁ranks	-3093
▁tsune	-3094
cell	-3095
▁dam	-3096
▁lib	-3097
▁2006	-3098
▁sane	-3099
zaemon	-3100
▁regent	-3101
▁products	-3102
ily	-3103
rently	-3104
▁ranked	-3105
▁..	-3106
▁ye	-3107
house	-3108
▁cabin	-3109
▁miyoshi	-3110
▁program	-3111
▁immediately	-3112
usai	-3113
▁civ	-3114
▁true	-3115
▁cop	-3116
light	-3117
▁karas	-3118
▁theories	-3119
zukuri	-3120
▁concer	-3121
▁lineage	-3122
▁running	-3123
▁attached	-3124
▁commer	-3125
▁facilities	-3126
▁soup	-3127
lied	-3128
▁says	-3129
ufact	-3130
▁fund	-3131
▁busho	-3132
▁surrend	-3133
aking	-3134
▁groups	-3135
▁soga	-3136
▁sakai	-3137
▁single	-3138
▁natural	-3139
▁previous	-3140
▁tachibana	-3141
▁activities	-3142
▁cloistered	-3143
hoku	-3144
▁earth	-3145
▁enemy	-3146
▁mark	-3147
▁clans	-3148
▁impro	-3149
omoyama	-3150
▁problem	-3151
▁31	-3152
▁cabinet	-3153
▁manufact	-3154
▁dri	-3155
▁suz	-3156
▁worn	-3157
▁height	-3158
▁ingred	-3159
▁kanpaku	-3160
▁letters	-3161
▁headquarters	-3162
cher	-3163
ables	-3164
▁kojiki	-3165
toki	-3166
amune	-3167
hisha	-3168
▁civil	-3169
▁ishik	-3170
▁iem	-3171
▁depending	-3172
aced	-3173
okan	-3174
akira	-3175
▁fort	-3176
▁tsur	-3177
ervation	-3178
▁ded	-3179
▁administrative	-3180
urope	-3181
▁ident	-3182
▁km	-3183
▁send	-3184
▁broad	-3185
▁accepted	-3186
▁q	-3187
▁eg	-3188
▁del	-3189
▁fuj	-3190
atern	-3191
▁sakyo	-3192
▁forced	-3193
▁50	-3194
▁cra	-3195
▁categ	-3196
▁coins	-3197
▁europe	-3198
▁yan	-3199
▁miko	-3200
▁little	-3201
▁katsura	-3202
▁yoshida	-3203
▁thereafter	-3204
▁corporation	-3205
ude	-3206
▁kir	-3207
▁drin	-3208
▁news	-3209
▁authority	-3210
▁subsequently	-3211
▁=	-3212
tai	-3213
atives	-3214
yaki	-3215
▁hus	-3216
▁kage	-3217
ressed	-3218
▁kujo	-3219
▁incor	-3220
▁round	-3221
▁sense	-3222
▁gather	-3223
▁representative	-3224
▁shichi	-3225
▁nagasaki	-3226
nel	-3227
not	-3228
▁el	-3229
▁drama	-3230
▁becoming	-3231
▁legitimate	-3232
▁folk	-3233
▁flour	-3234
▁entrance	-3235
▁relative	-3236
▁eff	-3237
othes	-3238
pping	-3239
▁must	-3240
▁shir	-3241
▁institute	-3242
tan	-3243
aternal	-3244
▁suicide	-3245
▁udaijin	-3246
▁includes	-3247
▁destroyed	-3248
ys	-3249
▁inte	-3250
▁invest	-3251
▁toward	-3252
▁184	-3253
▁gir	-3254
▁christ	-3255
▁highly	-3256
▁standard	-3257
▁disciples	-3258
▁box	-3259
▁dead	-3260
▁help	-3261
▁successor	-3262
▁161	-3263
▁novel	-3264
▁descendant	-3265
▁dev	-3266
ucian	-3267
▁daijo	-3268
▁unique	-3269
▁actually	-3270
▁sadaijin	-3271
▁ya	-3272
ugaku	-3273
▁husband	-3274
▁oe	-3275
▁crest	-3276
▁displ	-3277
▁specific	-3278
▁constitution	-3279
ience	-3280
▁wind	-3281
▁ended	-3282
▁possible	-3283
▁ton	-3284
ichii	-3285
▁hyak	-3286
▁colle	-3287
▁reached	-3288
▁shimazu	-3289
▁whether	-3290
▁positions	-3291
iful	-3292
▁trade	-3293
▁offices	-3294
▁historic	-3295
▁coll	-3296
▁love	-3297
▁terms	-3298
tr	-3299
ben	-3300
▁why	-3301
▁drum	-3302
▁fields	-3303
▁presented	-3304
oma	-3305
unin	-3306
▁escaped	-3307
01	-3308
▁acro	-3309
▁attend	-3310
▁enthron	-3311
▁doshisha	-3312
▁examples	-3313
▁required	-3314
enly	-3315
▁gained	-3316
▁stayed	-3317
▁library	-3318
▁purpose	-3319
▁takauji	-3320
aigo	-3321
ivid	-3322
▁scro	-3323
▁sons	-3324
▁concur	-3325
▁non	-3326
▁sol	-3327
▁newly	-3328
▁precinct	-3329
tery	-3330
▁emperors	-3331
ind	-3332
▁od	-3333
▁best	-3334
▁fail	-3335
▁sour	-3336
▁mountains	-3337
omm	-3338
ential	-3339
▁forest	-3340
▁object	-3341
amo	-3342
▁meat	-3343
▁mitsuhide	-3344
▁face	-3345
▁feat	-3346
▁actors	-3347
▁transportation	-3348
abi	-3349
▁participated	-3350
ich	-3351
erved	-3352
ikawa	-3353
▁broke	-3354
▁contr	-3355
whe	-3356
iated	-3357
▁model	-3358
▁deputy	-3359
▁ticket	-3360
▁domains	-3361
▁regarding	-3362
urs	-3363
▁shib	-3364
▁nobut	-3365
uscript	-3366
▁figure	-3367
▁formal	-3368
▁sar	-3369
stand	-3370
▁hori	-3371
▁live	-3372
▁comes	-3373
▁izumo	-3374
▁entire	-3375
▁manuscript	-3376
▁distinguished	-3377
ction	-3378
▁teac	-3379
▁conqu	-3380
▁langu	-3381
lict	-3382
▁mim	-3383
▁attemp	-3384
▁succession	-3385
ffer	-3386
▁lin	-3387
▁cher	-3388
▁susp	-3389
▁ouchi	-3390
▁yamashina	-3391
▁abe	-3392
▁sup	-3393
iment	-3394
▁pros	-3395
▁outer	-3396
▁always	-3397
▁flower	-3398
▁incorp	-3399
▁saying	-3400
▁wakashu	-3401
ith	-3402
▁2005	-3403
▁tosa	-3404
▁disco	-3405
▁hyogo	-3406
▁azuchi	-3407
▁describ	-3408
▁flowers	-3409
azu	-3410
▁anno	-3411
▁kong	-3412
▁ming	-3413
▁closed	-3414
▁critic	-3415
▁instruc	-3416
▁independent	-3417
jutsu	-3418
▁goto	-3419
▁going	-3420
▁project	-3421
▁your	-3422
▁yuki	-3423
▁buses	-3424
▁clothes	-3425
cha	-3426
isc	-3427
▁ep	-3428
ream	-3429
▁183	-3430
ionji	-3431
thing	-3432
▁1868	-3433
▁medic	-3434
▁assass	-3435
▁aris	-3436
▁agency	-3437
▁warriors	-3438
▁–	-3439
ika	-3440
▁aud	-3441
iation	-3442
▁chujo	-3443
▁shink	-3444
▁shoen	-3445
ivalent	-3446
▁suffer	-3447
ex	-3448
▁request	-3449
▁completely	-3450
ukyo	-3451
▁disapp	-3452
▁profession	-3453
ash	-3454
gak	-3455
▁133	-3456
▁pil	-3457
▁dried	-3458
▁oppos	-3459
▁warring	-3460
▁conflict	-3461
▁direction	-3462
ayu	-3463
▁gi	-3464
▁obs	-3465
▁ishikawa	-3466
▁things	-3467
ars	-3468
▁occup	-3469
▁across	-3470
▁document	-3471
▁equivalent	-3472
oru	-3473
▁ukyo	-3474
▁beaut	-3475
▁shaku	-3476
▁temporary	-3477
bor	-3478
izen	-3479
ients	-3480
rying	-3481
▁tower	-3482
▁saionji	-3483
▁grow	-3484
▁kobe	-3485
▁hachiman	-3486
▁treated	-3487
▁yoshimitsu	-3488
▁size	-3489
67	-3490
eric	-3491
lement	-3492
▁recent	-3493
▁secretary	-3494
▁free	-3495
▁tori	-3496
▁favor	-3497
▁echizen	-3498
▁collected	-3499
▁ino	-3500
▁feel	-3501
▁iron	-3502
▁rare	-3503
▁facility	-3504
▁karasuma	-3505
hind	-3506
▁won	-3507
atory	-3508
▁rele	-3509
▁poets	-3510
▁cherry	-3511
▁either	-3512
▁kimono	-3513
▁officers	-3514
▁ordinary	-3515
bei	-3516
nin	-3517
▁illness	-3518
▁individ	-3519
ran	-3520
tic	-3521
omon	-3522
ously	-3523
▁ware	-3524
▁warrior	-3525
▁ao	-3526
▁give	-3527
▁emplo	-3528
▁might	-3529
▁saigo	-3530
▁portra	-3531
▁advanced	-3532
▁beautiful	-3533
▁international	-3534
60	-3535
ont	-3536
▁117	-3537
▁sada	-3538
▁udon	-3539
▁rather	-3540
▁opinion	-3541
ush	-3542
endo	-3543
▁bot	-3544
▁navy	-3545
▁tenno	-3546
▁ruling	-3547
▁periods	-3548
▁teacher	-3549
▁festivals	-3550
izan	-3551
oned	-3552
▁abs	-3553
anori	-3554
mission	-3555
▁commit	-3556
fts	-3557
usen	-3558
essed	-3559
▁gion	-3560
▁behind	-3561
▁restored	-3562
▁concurrently	-3563
▁gin	-3564
▁mix	-3565
▁surn	-3566
▁surv	-3567
▁actual	-3568
21	-3569
ium	-3570
reng	-3571
ested	-3572
oting	-3573
▁mirr	-3574
▁izumi	-3575
▁compet	-3576
▁nagoya	-3577
akusa	-3578
▁mess	-3579
▁stri	-3580
▁tank	-3581
▁sides	-3582
▁takes	-3583
▁choshu	-3584
▁ceremonies	-3585
hem	-3586
the	-3587
▁hang	-3588
▁naid	-3589
raphic	-3590
▁finan	-3591
▁reported	-3592
50	-3593
▁li	-3594
▁seal	-3595
council	-3596
ilt	-3597
onym	-3598
▁egg	-3599
▁ess	-3600
▁mart	-3601
▁settsu	-3602
akuni	-3603
asing	-3604
▁harima	-3605
▁normal	-3606
councilor	-3607
iku	-3608
itama	-3609
usted	-3610
▁kondo	-3611
itation	-3612
▁streng	-3613
▁treaty	-3614
▁respons	-3615
▁management	-3616
ru	-3617
▁fa	-3618
▁cat	-3619
iques	-3620
▁rain	-3621
▁dates	-3622
ye	-3623
▁ink	-3624
▁twe	-3625
▁toba	-3626
▁dazai	-3627
▁eaten	-3628
▁floor	-3629
▁legal	-3630
oryu	-3631
imoto	-3632
▁jizo	-3633
▁subway	-3634
zoku	-3635
▁arrived	-3636
▁becomes	-3637
▁ichikawa	-3638
▁committed	-3639
der	-3640
kyu	-3641
ging	-3642
ones	-3643
riage	-3644
▁united	-3645
ashiyama	-3646
▁concerning	-3647
07	-3648
▁repl	-3649
teenth	-3650
▁cooking	-3651
▁particularly	-3652
ster	-3653
▁surf	-3654
▁cannot	-3655
▁derived	-3656
▁elementary	-3657
using	-3658
▁morn	-3659
etsugu	-3660
▁americ	-3661
▁winter	-3662
jaku	-3663
akata	-3664
▁scul	-3665
▁burial	-3666
▁consist	-3667
▁explain	-3668
▁industry	-3669
ek	-3670
gami	-3671
osho	-3672
umasa	-3673
▁hankyu	-3674
▁engaged	-3675
▁fukuoka	-3676
ora	-3677
▁ph	-3678
bers	-3679
▁gar	-3680
▁decl	-3681
▁oshi	-3682
▁hokke	-3683
▁suggest	-3684
68	-3685
otion	-3686
▁monks	-3687
▁script	-3688
▁background	-3689
phe	-3690
▁lake	-3691
▁peer	-3692
▁stip	-3693
▁told	-3694
▁excav	-3695
▁prohib	-3696
▁reconstruc	-3697
▁kot	-3698
▁shak	-3699
▁shog	-3700
▁sudd	-3701
▁recomm	-3702
▁yoshis	-3703
▁done	-3704
▁moon	-3705
▁shows	-3706
▁listed	-3707
▁thirty	-3708
▁matters	-3709
▁politics	-3710
▁belonging	-3711
▁classified	-3712
▁sle	-3713
▁diss	-3714
inated	-3715
▁atago	-3716
▁naidaijin	-3717
okami	-3718
▁ones	-3719
▁kasuga	-3720
▁mikawa	-3721
▁prevent	-3722
▁hol	-3723
asted	-3724
itoku	-3725
▁hiei	-3726
▁daishi	-3727
▁hitachi	-3728
▁entertain	-3729
koji	-3730
▁iyo	-3731
ansen	-3732
▁ship	-3733
▁tool	-3734
▁daisho	-3735
▁medical	-3736
▁learning	-3737
▁supposed	-3738
▁existence	-3739
▁dispatched	-3740
irt	-3741
lish	-3742
▁deb	-3743
▁nom	-3744
▁2008	-3745
▁coup	-3746
▁runs	-3747
▁additional	-3748
58	-3749
bol	-3750
oter	-3751
ppon	-3752
acted	-3753
ushin	-3754
▁sushi	-3755
▁confucian	-3756
▁dedicated	-3757
▁individual	-3758
▁recognized	-3759
▁%	-3760
▁sumi	-3761
▁prono	-3762
▁surname	-3763
▁companies	-3764
▁uj	-3765
▁fer	-3766
▁daibu	-3767
▁piece	-3768
▁plays	-3769
▁career	-3770
grim	-3771
▁aim	-3772
▁pay	-3773
imasa	-3774
▁able	-3775
▁turned	-3776
▁pilgrim	-3777
▁starting	-3778
▁appearance	-3779
▁dog	-3780
▁lay	-3781
▁biwa	-3782
▁blood	-3783
▁hands	-3784
▁ninth	-3785
▁excell	-3786
▁kurodo	-3787
aza	-3788
bara	-3789
▁gan	-3790
▁jok	-3791
▁mito	-3792
▁mune	-3793
▁syll	-3794
▁issue	-3795
▁kanji	-3796
▁seated	-3797
▁morning	-3798
▁shinano	-3799
▁hiroshima	-3800
acqu	-3801
▁taste	-3802
▁rakugo	-3803
▁symbol	-3804
▁appoint	-3805
▁shotoku	-3806
▁student	-3807
▁recorded	-3808
bre	-3809
etada	-3810
▁deal	-3811
▁lect	-3812
ashige	-3813
oteric	-3814
▁miyazu	-3815
▁opening	-3816
▁medicine	-3817
bs	-3818
▁adj	-3819
▁gre	-3820
▁wid	-3821
▁shiba	-3822
▁shonii	-3823
▁treasures	-3824
▁vi	-3825
▁pick	-3826
▁chronicles	-3827
ustr	-3828
▁gojo	-3829
▁hors	-3830
▁tenmu	-3831
▁influenced	-3832
▁restaurants	-3833
isan	-3834
▁biography	-3835
oms	-3836
▁ic	-3837
▁hino	-3838
▁qing	-3839
▁80	-3840
▁spl	-3841
child	-3842
▁fine	-3843
atsuko	-3844
▁meant	-3845
▁engine	-3846
▁grandson	-3847
head	-3848
isei	-3849
odai	-3850
▁lab	-3851
▁und	-3852
insul	-3853
▁rebu	-3854
▁managed	-3855
▁peerage	-3856
▁contains	-3857
▁railways	-3858
▁eventually	-3859
▁grandfather	-3860
20	-3861
igen	-3862
kiyo	-3863
▁168	-3864
ryaku	-3865
▁songs	-3866
▁interp	-3867
▁existing	-3868
▁peninsul	-3869
▁railroad	-3870
▁installed	-3871
ented	-3872
kofun	-3873
▁betto	-3874
▁yoshinaka	-3875
izing	-3876
japan	-3877
▁discus	-3878
▁english	-3879
▁transfer	-3880
▁organized	-3881
▁accompanied	-3882
whi	-3883
asho	-3884
▁coin	-3885
▁shops	-3886
▁michin	-3887
▁relocated	-3888
▁shirakawa	-3889
▁techniques	-3890
▁ri	-3891
ager	-3892
▁sem	-3893
▁otani	-3894
▁battles	-3895
▁ingredients	-3896
▁surrounding	-3897
▁ay	-3898
▁anim	-3899
▁moro	-3900
▁painted	-3901
▁language	-3902
rd	-3903
igo	-3904
zuke	-3905
▁sumo	-3906
▁*	-3907
eru	-3908
inojo	-3909
▁jing	-3910
ission	-3911
▁guest	-3912
▁academ	-3913
▁godaigo	-3914
▁esoteric	-3915
▁christian	-3916
▁financial	-3917
▁architecture	-3918
mik	-3919
▁dol	-3920
▁bell	-3921
▁repe	-3922
▁shop	-3923
ulated	-3924
▁okubo	-3925
▁matsuri	-3926
▁meeting	-3927
leg	-3928
rop	-3929
▁asa	-3930
▁avo	-3931
vered	-3932
▁cultiv	-3933
▁inspect	-3934
sure	-3935
▁key	-3936
▁phi	-3937
▁alco	-3938
▁emer	-3939
▁kofun	-3940
ibility	-3941
▁shimog	-3942
▁consists	-3943
ild	-3944
nyo	-3945
▁neigh	-3946
▁stick	-3947
▁kurama	-3948
▁quality	-3949
▁describes	-3950
▁disappear	-3951
▁exhibition	-3952
▁jushiinoge	-3953
11	-3954
72	-3955
▁hen	-3956
▁kiz	-3957
▁shown	-3958
▁thick	-3959
▁echigo	-3960
gumi	-3961
time	-3962
▁ashi	-3963
▁bowl	-3964
▁hime	-3965
▁kinds	-3966
▁negot	-3967
▁juichii	-3968
▁kyogoku	-3969
▁offered	-3970
▁peninsula	-3971
▁yamaguchi	-3972
▁119	-3973
▁mine	-3974
▁pond	-3975
▁heike	-3976
▁longer	-3977
▁connected	-3978
▁achievements	-3979
orial	-3980
usion	-3981
▁kago	-3982
omatic	-3983
▁bloss	-3984
▁table	-3985
▁campus	-3986
▁kyogen	-3987
▁variety	-3988
▁jik	-3989
▁kara	-3990
▁haiku	-3991
▁articles	-3992
▁hin	-3993
▁mill	-3994
▁courts	-3995
▁extreme	-3996
▁surface	-3997
▁officially	-3998
▁territories	-3999
▁cy	-4000
umon	-4001
▁imm	-4002
▁stay	-4003
▁double	-4004
▁anthology	-4005
10	-4006
ala	-4007
▁idea	-4008
▁prot	-4009
▁sank	-4010
▁magistr	-4011
18	-4012
pu	-4013
oke	-4014
▁rock	-4015
▁concub	-4016
▁taiwan	-4017
▁prosper	-4018
▁regional	-4019
▁incorporated	-4020
sui	-4021
▁nai	-4022
▁college	-4023
▁pronounced	-4024
▁sie	-4025
organ	-4026
oroku	-4027
▁curren	-4028
▁funeral	-4029
zed	-4030
▁zo	-4031
orin	-4032
▁mind	-4033
▁rein	-4034
▁items	-4035
▁value	-4036
ranking	-4037
▁kumamoto	-4038
▁villages	-4039
▁platforms	-4040
jun	-4041
ming	-4042
fully	-4043
▁koshi	-4044
▁tsuchi	-4045
▁mission	-4046
▁profess	-4047
hai	-4048
hyo	-4049
ando	-4050
▁kumano	-4051
▁yakushi	-4052
▁professional	-4053
li	-4054
while	-4055
▁hito	-4056
▁toji	-4057
▁quite	-4058
▁arrest	-4059
chang	-4060
chika	-4061
▁dise	-4062
▁exam	-4063
▁exists	-4064
▁consort	-4065
▁determin	-4066
▁yoshiaki	-4067
03	-4068
▁ga	-4069
▁agre	-4070
▁expl	-4071
▁nick	-4072
▁access	-4073
▁integr	-4074
▁registered	-4075
02	-4076
va	-4077
zei	-4078
▁mostly	-4079
▁reizei	-4080
▁kamigyo	-4081
▁reading	-4082
▁preservation	-4083
dan	-4084
▁ap	-4085
▁tun	-4086
anded	-4087
▁aizu	-4088
▁seem	-4089
▁yield	-4090
▁circum	-4091
▁screen	-4092
▁tracks	-4093
has	-4094
ames	-4095
▁scale	-4096
▁eating	-4097
▁prepared	-4098
▁classical	-4099
teen	-4100
work	-4101
▁fan	-4102
▁pill	-4103
▁inoue	-4104
▁sugar	-4105
▁product	-4106
▁kagoshima	-4107
▁meanwhile	-4108
▁cm	-4109
name	-4110
itude	-4111
▁mass	-4112
▁rikyu	-4113
▁iwakura	-4114
▁version	-4115
▁respectively	-4116
dono	-4117
▁kii	-4118
▁yet	-4119
▁kotsu	-4120
▁captured	-4121
▁guardian	-4122
uis	-4123
▁coop	-4124
unomiya	-4125
▁dismis	-4126
cription	-4127
▁illustr	-4128
▁followers	-4129
ped	-4130
▁ari	-4131
▁asc	-4132
▁rad	-4133
▁koga	-4134
▁seki	-4135
▁bring	-4136
ication	-4137
▁belief	-4138
▁compil	-4139
▁yamada	-4140
▁teachings	-4141
chin	-4142
▁nature	-4143
▁slight	-4144
▁kingdom	-4145
▁yamagata	-4146
▁associated	-4147
mod	-4148
▁kog	-4149
▁mom	-4150
essho	-4151
▁report	-4152
▁stands	-4153
