<unk>	0
<s>	0
</s>	0
▁の	-0
▁。	-1
▁、	-2
▁に	-3
▁は	-4
▁た	-5
▁る	-6
▁を	-7
▁と	-8
▁(	-9
▁)	-10
▁し	-11
▁て	-12
▁が	-13
▁い	-14
▁で	-15
▁年	-16
▁1	-17
▁な	-18
▁あ	-19
▁れ	-20
▁も	-21
▁っ	-22
▁こ	-23
▁さ	-24
▁日	-25
▁大	-26
▁す	-27
▁か	-28
▁・	-29
▁する	-30
▁ら	-31
▁よ	-32
▁2	-33
▁月	-34
▁」	-35
▁「	-36
▁そ	-37
▁う	-38
▁一	-39
▁ま	-40
▁り	-41
▁天	-42
▁から	-43
▁く	-44
▁時	-45
▁国	-46
▁こと	-47
▁中	-48
▁後	-49
▁京	-50
▁-	-51
▁その	-52
▁家	-53
▁3	-54
▁や	-55
▁られ	-56
▁日本	-57
▁市	-58
▁寺	-59
▁お	-60
▁つ	-61
▁19	-62
▁神	-63
▁など	-64
▁京都	-65
▁この	-66
▁三	-67
▁時代	-68
▁本	-69
▁わ	-70
▁上	-71
▁人	-72
▁4	-73
▁もの	-74
▁文	-75
▁元	-76
▁地	-77
▁だ	-78
▁『	-79
▁』	-80
▁山	-81
▁明	-82
▁行	-83
▁天皇	-84
▁東	-85
▁長	-86
▁出	-87
▁また	-88
▁18	-89
▁高	-90
▁ため	-91
▁同	-92
▁名	-93
▁平	-94
▁5	-95
▁氏	-96
▁以	-97
▁駅	-98
▁的	-99
▁多	-100
▁現	-101
▁生	-102
▁代	-103
▁正	-104
▁よう	-105
▁6	-106
▁7	-107
▁これ	-108
▁下	-109
▁小	-110
▁:	-111
▁通	-112
▁学	-113
▁8	-114
▁県	-115
▁新	-116
▁10	-117
▁き	-118
▁へ	-119
▁ば	-120
▁内	-121
▁11	-122
▁二	-123
▁近	-124
▁明治	-125
▁開	-126
▁西	-127
▁戦	-128
▁法	-129
▁位	-130
▁関	-131
▁第	-132
▁12	-133
▁事	-134
00	-135
▁武	-136
▁義	-137
▁町	-138
▁9	-139
▁北	-140
▁入	-141
▁藩	-142
▁院	-143
▁者	-144
▁子	-145
▁御	-146
▁作	-147
▁信	-148
▁皇	-149
▁呼	-150
▁せ	-151
▁公	-152
▁藤	-153
▁自	-154
▁重	-155
▁宗	-156
▁主	-157
▁源	-158
▁政	-159
▁15	-160
▁じ	-161
▁前	-162
▁当	-163
▁古	-164
▁しか	-165
▁建	-166
▁書	-167
▁所	-168
▁ん	-169
▁記	-170
▁経	-171
▁方	-172
▁発	-173
▁使	-174
▁伝	-175
▁見	-176
▁場	-177
▁不	-178
▁石	-179
▁江	-180
▁分	-181
▁道	-182
▁城	-183
▁流	-184
▁実	-185
▁まで	-186
▁従	-187
▁対	-188
▁世	-189
▁しかし	-190
▁会	-191
▁区	-192
▁現在	-193
▁親	-194
▁江戸	-195
▁初	-196
▁16	-197
▁宮	-198
▁最	-199
▁用	-200
▁み	-201
▁旧	-202
▁目	-203
▁四	-204
▁ほ	-205
▁藤原	-206
▁言	-207
▁参	-208
▁かっ	-209
▁南	-210
▁安	-211
▁部	-212
▁和	-213
▁特	-214
▁府	-215
▁次	-216
▁朝	-217
▁官	-218
▁死	-219
▁教	-220
▁五	-221
▁間	-222
▁受	-223
▁鉄	-224
▁それ	-225
▁線	-226
▁軍	-227
▁改	-228
▁女	-229
▁全	-230
▁物	-231
▁立	-232
▁神社	-233
▁昭	-234
▁幕	-235
▁17	-236
▁元年	-237
▁.	-238
▁権	-239
▁13	-240
▁社	-241
▁より	-242
▁指	-243
▁昭和	-244
▁有	-245
▁伊	-246
▁金	-247
▁父	-248
▁八	-249
▁歳	-250
▁ず	-251
▁歌	-252
▁松	-253
▁む	-254
▁文化	-255
▁清	-256
▁知	-257
▁太	-258
▁相	-259
▁成	-260
▁左	-261
▁形	-262
▁持	-263
▁仏	-264
▁200	-265
▁守	-266
▁説	-267
▁水	-268
▁直	-269
▁木	-270
▁制	-271
▁ア	-272
▁結	-273
▁館	-274
▁秀	-275
▁奈	-276
▁頼	-277
▁14	-278
▁設	-279
▁十	-280
▁合	-281
▁無	-282
▁受け	-283
▁広	-284
▁徳	-285
▁観	-286
▁奈良	-287
▁吉	-288
▁場合	-289
▁将	-290
▁王	-291
▁集	-292
▁他	-293
▁土	-294
▁とも	-295
▁手	-296
▁別	-297
▁幕府	-298
▁～	-299
▁郡	-300
ょう	-301
▁万	-302
▁六	-303
▁加	-304
▁運	-305
▁号	-306
▁意	-307
▁娘	-308
▁化	-309
▁役	-310
▁鎌	-311
▁ひ	-312
▁大学	-313
▁ぶ	-314
▁豊	-315
▁真	-316
▁表	-317
▁系	-318
▁美	-319
▁用い	-320
▁親王	-321
▁定	-322
▁鉄道	-323
▁交	-324
▁少	-325
▁再	-326
▁保	-327
▁鎌倉	-328
▁大臣	-329
▁外	-330
▁母	-331
▁財	-332
▁考	-333
▁バ	-334
▁各	-335
▁海	-336
▁支	-337
▁取	-338
▁基	-339
▁派	-340
▁数	-341
▁任	-342
▁祭	-343
▁忠	-344
▁右	-345
▁等	-346
▁ち	-347
▁納	-348
▁舞	-349
▁今	-350
▁養	-351
▁平安	-352
▁福	-353
▁変	-354
▁茶	-355
▁光	-356
▁ス	-357
▁食	-358
▁称	-359
▁でき	-360
▁命	-361
▁存	-362
▁都	-363
▁屋	-364
▁白	-365
▁足	-366
▁村	-367
▁兼	-368
▁カ	-369
▁東京	-370
▁イ	-371
▁残	-372
▁学校	-373
▁移	-374
▁継	-375
▁利	-376
▁慶	-377
▁兵	-378
▁師	-379
▁将軍	-380
▁歴	-381
▁なお	-382
まれ	-383
▁総	-384
▁連	-385
▁付	-386
▁千	-387
▁酒	-388
▁際	-389
▁諸	-390
▁室	-391
▁門	-392
▁延	-393
▁九	-394
▁巻	-395
▁源氏	-396
▁徳川	-397
▁考え	-398
▁寛	-399
▁永	-400
▁電	-401
▁のみ	-402
▁旧暦	-403
▁生まれ	-404
▁如	-405
▁性	-406
▁住	-407
▁異	-408
▁両	-409
▁20	-410
▁中国	-411
▁花	-412
▁廃	-413
▁期	-414
▁堂	-415
▁起	-416
▁存在	-417
▁登	-418
▁シ	-419
▁宇	-420
▁阿	-421
▁弟	-422
▁組	-423
▁共	-424
▁図	-425
▁与	-426
▁円	-427
▁末	-428
▁始	-429
▁仕	-430
▁活	-431
▁造	-432
▁進	-433
▁機	-434
▁原	-435
▁式	-436
▁比	-437
▁だっ	-438
▁当時	-439
▁久	-440
▁七	-441
▁田	-442
▁一般	-443
▁側	-444
▁河	-445
▁大き	-446
▁能	-447
▁引	-448
▁車	-449
▁風	-450
▁以下	-451
▁使用	-452
▁回	-453
▁研	-454
▁とき	-455
▁納言	-456
▁思	-457
▁翌	-458
▁バス	-459
▁/	-460
▁強	-461
▁編	-462
▁続	-463
▁以降	-464
▁コ	-465
▁川	-466
▁宝	-467
▁大阪	-468
▁先	-469
▁番	-470
▁重要	-471
▁創	-472
▁列	-473
▁職	-474
▁追	-475
▁佐	-476
▁ふ	-477
▁男	-478
▁皇子	-479
▁工	-480
▁様	-481
▁ただ	-482
▁史	-483
▁勝	-484
▁修	-485
▁多く	-486
▁僧	-487
▁研究	-488
▁乱	-489
▁春	-490
▁料	-491
▁製	-492
▁語	-493
▁ご	-494
▁条	-495
▁約	-496
▁調	-497
▁頃	-498
▁反	-499
▁焼	-500
▁ど	-501
▁タ	-502
▁例	-503
▁帰	-504
▁死去	-505
▁おけ	-506
▁地方	-507
▁解	-508
衛門	-509
▁兄	-510
▁尊	-511
▁享	-512
▁細	-513
▁著	-514
▁歴史	-515
▁フ	-516
▁祖	-517
▁博	-518
▁あた	-519
▁周	-520
▁像	-521
▁民	-522
▁若	-523
▁体	-524
▁中心	-525
▁物語	-526
▁関係	-527
▁織	-528
▁面	-529
▁貞	-530
ート	-531
▁構	-532
▁領	-533
▁さら	-534
▁遺	-535
▁足利	-536
▁品	-537
▁島	-538
▁得	-539
▁戦い	-540
▁186	-541
▁同じ	-542
▁状	-543
▁常	-544
▁昇	-545
▁絵	-546
▁199	-547
▁奉	-548
▁台	-549
▁かけ	-550
▁なが	-551
▁187	-552
▁信長	-553
▁こう	-554
▁同年	-555
▁応	-556
▁没	-557
▁画	-558
▁向	-559
▁さらに	-560
▁演	-561
▁サ	-562
▁浄	-563
▁特に	-564
▁乗	-565
▁秀吉	-566
▁独	-567
▁種	-568
▁普	-569
▁着	-570
▁百	-571
▁愛	-572
▁身	-573
▁世紀	-574
▁良	-575
▁落	-576
▁転	-577
して	-578
▁彼	-579
▁理	-580
▁置	-581
▁半	-582
▁切	-583
▁決	-584
▁音	-585
▁京阪	-586
▁丹	-587
▁復	-588
▁唐	-589
▁キ	-590
▁渡	-591
▁ながら	-592
▁人物	-593
▁首	-594
▁しま	-595
▁専	-596
▁施	-597
▁及	-598
▁為	-599
▁一部	-600
ター	-601
▁メ	-602
▁岩	-603
▁要	-604
▁意味	-605
▁統	-606
▁のち	-607
▁赤	-608
▁商	-609
▁病	-610
▁芸	-611
▁必	-612
▁,	-613
▁室町	-614
▁設置	-615
▁資	-616
▁治	-617
▁蔵	-618
ころ	-619
▁194	-620
▁火	-621
▁終	-622
▁188	-623
▁銀	-624
▁与え	-625
▁和歌	-626
▁紀	-627
▁貴	-628
▁オ	-629
▁198	-630
▁地域	-631
▁m	-632
▁マ	-633
▁そして	-634
▁辞	-635
▁墓	-636
▁ホ	-637
▁21	-638
▁度	-639
▁伏	-640
▁宣	-641
▁189	-642
▁確	-643
▁大名	-644
▁可	-645
▁ただし	-646
▁含	-647
▁取り	-648
▁就	-649
▁野	-650
▁在	-651
▁織田	-652
▁鳥	-653
▁192	-654
▁論	-655
▁事件	-656
▁単	-657
▁勢	-658
▁たち	-659
▁影	-660
▁攻	-661
▁伝え	-662
▁由	-663
▁越	-664
▁省	-665
▁叙	-666
▁竹	-667
▁参照	-668
▁以後	-669
▁黒	-670
▁陸	-671
▁寺院	-672
▁深	-673
▁寄	-674
▁旅	-675
▁頭	-676
▁営	-677
▁規	-678
▁うち	-679
▁興	-680
▁科	-681
▁帝	-682
▁座	-683
ール	-684
▁養子	-685
▁摂	-686
▁盛	-687
▁大正	-688
ーム	-689
▁富	-690
▁推	-691
▁飛	-692
▁仁	-693
▁仏教	-694
▁だけ	-695
▁心	-696
▁指定	-697
▁問	-698
▁店	-699
▁馬	-700
▁増	-701
▁け	-702
▁青	-703
▁収	-704
▁点	-705
▁22	-706
▁平成	-707
▁口	-708
▁弘	-709
▁料理	-710
ラン	-711
▁ところ	-712
▁25	-713
▁米	-714
▁利用	-715
▁完	-716
▁管	-717
▁律	-718
▁古墳	-719
▁伏見	-720
▁聖	-721
▁香	-722
▁もと	-723
▁不明	-724
まり	-725
▁ト	-726
▁来	-727
▁30	-728
▁影響	-729
▁191	-730
▁妻	-731
▁梅	-732
▁動	-733
▁急	-734
▁至	-735
▁選	-736
▁近江	-737
▁即	-738
▁空	-739
▁24	-740
▁家康	-741
▁伊勢	-742
▁認	-743
▁配	-744
▁エ	-745
▁大和	-746
▁ぐ	-747
▁殿	-748
▁廃止	-749
▁農	-750
ット	-751
▁武士	-752
▁討	-753
▁丸	-754
▁局	-755
▁技	-756
▁隠	-757
▁→	-758
▁不詳	-759
▁ゆ	-760
▁承	-761
▁失	-762
▁195	-763
▁評	-764
▁登場	-765
▁隊	-766
▁北条	-767
▁成立	-768
▁早	-769
▁以上	-770
▁豊臣	-771
▁..	-772
▁藩主	-773
▁横	-774
▁一方	-775
▁菩	-776
▁幼	-777
▁力	-778
▁尾	-779
▁楽	-780
▁作品	-781
▁j	-782
ゅう	-783
▁197	-784
▁長男	-785
▁禅	-786
▁映	-787
▁挙	-788
▁列車	-789
▁190	-790
▁23	-791
▁朝鮮	-792
▁令	-793
▁享年	-794
▁守護	-795
▁政府	-796
▁議	-797
▁仕え	-798
▁団	-799
▁好	-800
▁橋	-801
▁初期	-802
▁居	-803
▁朝廷	-804
▁28	-805
麻呂	-806
▁秋	-807
▁政治	-808
▁甲	-809
▁舞鶴	-810
▁天正	-811
▁ここ	-812
▁打	-813
▁景	-814
▁代表	-815
▁従五	-816
▁熊	-817
▁荘	-818
▁伴	-819
▁ほど	-820
▁時期	-821
▁べ	-822
▁描	-823
▁セ	-824
▁細川	-825
▁遠	-826
▁戦争	-827
▁概	-828
▁ある	-829
▁にて	-830
▁ノ	-831
▁船	-832
▁出家	-833
▁退	-834
▁初代	-835
▁ハ	-836
▁講	-837
▁霊	-838
▁たり	-839
▁可能	-840
▁離	-841
▁27	-842
▁供	-843
▁そこ	-844
▁読	-845
▁193	-846
▁映画	-847
▁頼朝	-848
▁え	-849
▁許	-850
▁翌年	-851
▁産	-852
▁ひと	-853
▁ほか	-854
▁...	-855
▁およ	-856
▁就任	-857
▁び	-858
▁世界	-859
▁開始	-860
▁引き	-861
▁ろ	-862
▁慶長	-863
▁開業	-864
▁味	-865
▁色	-866
▁以外	-867
▁曲	-868
▁非	-869
めて	-870
▁処	-871
▁助	-872
ース	-873
▁温	-874
▁プ	-875
▁通り	-876
▁部分	-877
▁街	-878
▁ド	-879
▁消	-880
▁はじ	-881
▁停	-882
▁務	-883
▁奥	-884
▁出身	-885
▁浄土	-886
▁協	-887
▁異な	-888
▁井	-889
▁仲	-890
▁入れ	-891
▁かつ	-892
▁支配	-893
▁維	-894
▁宿	-895
▁系統	-896
▁196	-897
▁禁	-898
▁岡	-899
▁務め	-900
▁制度	-901
▁ク	-902
▁26	-903
▁まま	-904
▁年間	-905
▁ウ	-906
▁通称	-907
▁嘉	-908
▁玉	-909
▁宇治	-910
▁池	-911
▁名乗	-912
▁女性	-913
▁補	-914
▁計	-915
▁三条	-916
▁建築	-917
▁坂	-918
▁気	-919
醍醐	-920
▁ロ	-921
▁路	-922
▁観音	-923
▁位置	-924
▁根	-925
▁監	-926
わせ	-927
▁各地	-928
▁備	-929
▁執	-930
▁k	-931
▁華	-932
▁勅	-933
▁詳	-934
▁過	-935
▁律令	-936
▁歌舞	-937
▁斎	-938
▁後期	-939
▁逃	-940
▁食べ	-941
▁ラ	-942
▁同様	-943
▁敗	-944
▁漢	-945
▁一族	-946
▁美術	-947
▁必要	-948
▁司	-949
▁稲	-950
▁字	-951
リー	-952
▁満	-953
▁少な	-954
▁有名	-955
▁衆	-956
▁即位	-957
▁当主	-958
▁c	-959
▁戦国	-960
▁私	-961
▁精	-962
▁薬	-963
▁パ	-964
▁嫡	-965
▁jr	-966
▁起こ	-967
▁鎮	-968
▁紙	-969
▁一人	-970
▁具	-971
▁夜	-972
▁遊	-973
▁医	-974
▁全国	-975
▁弁	-976
▁検	-977
▁醍醐	-978
▁主に	-979
▁段	-980
▁勢力	-981
▁業	-982
▁草	-983
▁降	-984
▁及び	-985
▁教育	-986
▁優	-987
▁注	-988
▁片	-989
▁歌舞伎	-990
▁テ	-991
▁姫	-992
▁中央	-993
▁隆	-994
▁並	-995
▁家臣	-996
▁英	-997
▁達	-998
▁功	-999
▁放	-1000
▁以前	-1001
▁由来	-1002
▁之	-1003
▁弓	-1004
んど	-1005
▁伝わ	-1006
▁亀	-1007
▁筆	-1008
▁ぎ	-1009
▁姿	-1010
▁譲	-1011
▁境	-1012
▁および	-1013
▁寿	-1014
▁築	-1015
▁密	-1016
▁如来	-1017
▁29	-1018
▁整	-1019
▁跡	-1020
▁子孫	-1021
▁菩薩	-1022
▁祀	-1023
▁交通	-1024
▁印	-1025
▁未	-1026
▁黄	-1027
▁提	-1028
▁武田	-1029
▁階	-1030
▁君	-1031
▁近衛	-1032
▁征	-1033
▁貴族	-1034
▁次男	-1035
▁国宝	-1036
▁100	-1037
▁玄	-1038
▁二条	-1039
▁龍	-1040
▁中期	-1041
▁本願	-1042
▁群	-1043
▁勧	-1044
▁極	-1045
▁何	-1046
▁悪	-1047
▁徒	-1048
▁浅	-1049
いは	-1050
▁地下	-1051
▁始め	-1052
▁鹿	-1053
▁活動	-1054
▁庭	-1055
▁塩	-1056
▁崩	-1057
▁感	-1058
▁堀	-1059
▁示	-1060
入れ	-1061
▁松平	-1062
▁塔	-1063
▁ニ	-1064
▁大きな	-1065
海道	-1066
▁夫	-1067
▁姓	-1068
▁儀	-1069
▁関東	-1070
▁孫	-1071
スト	-1072
▁ほと	-1073
▁臨	-1074
▁迎	-1075
▁老	-1076
嵯峨	-1077
▁程	-1078
太郎	-1079
▁節	-1080
▁殺	-1081
▁園	-1082
▁デ	-1083
上げ	-1084
▁阿弥	-1085
ぞれ	-1086
▁家督	-1087
▁自ら	-1088
▁記録	-1089
▁余	-1090
▁最初	-1091
▁雑	-1092
▁毎	-1093
▁滋	-1094
▁志	-1095
▁それぞれ	-1096
▁判	-1097
▁展	-1098
▁参議	-1099
▁継承	-1100
▁林	-1101
▁縁	-1102
▁装	-1103
▁八幡	-1104
▁木造	-1105
▁結果	-1106
▁ジ	-1107
▁参加	-1108
▁従五位	-1109
▁現代	-1110
▁薩	-1111
▁名称	-1112
▁はじめ	-1113
▁写	-1114
▁留	-1115
▁郷	-1116
▁冷	-1117
▁布	-1118
ンター	-1119
▁送	-1120
兵衛	-1121
▁問題	-1122
▁大将	-1123
▁話	-1124
わり	-1125
▁武将	-1126
▁康	-1127
▁活躍	-1128
▁記述	-1129
▁信仰	-1130
▁末期	-1131
▁混	-1132
▁丹波	-1133
▁属	-1134
▁仮	-1135
▁率	-1136
▁桃	-1137
▁憲	-1138
▁昇叙	-1139
▁実際	-1140
▁よく	-1141
▁津	-1142
▁そう	-1143
▁戸	-1144
▁破	-1145
▁違	-1146
付け	-1147
▁国立	-1148
▁皇太	-1149
▁短	-1150
▁侍	-1151
▁複	-1152
▁顕	-1153
▁類	-1154
▁社会	-1155
▁善	-1156
▁当初	-1157
000	-1158
▁つけ	-1159
▁会社	-1160
▁果	-1161
▁ほとんど	-1162
▁ぬ	-1163
▁中村	-1164
▁嵯峨	-1165
ートル	-1166
▁士	-1167
▁建立	-1168
▁都市	-1169
▁特徴	-1170
▁予	-1171
▁弥	-1172
▁毛	-1173
▁難	-1174
▁正室	-1175
▁大坂	-1176
▁官位	-1177
▁チ	-1178
▁客	-1179
▁政権	-1180
▁本尊	-1181
▁現存	-1182
ック	-1183
▁栄	-1184
▁あるいは	-1185
▁神道	-1186
▁公家	-1187
▁迎え	-1188
▁羽	-1189
▁設立	-1190
▁時間	-1191
▁背	-1192
▁皇后	-1193
▁兼任	-1194
▁警	-1195
▁願	-1196
▁妙	-1197
▁菊	-1198
ンド	-1199
▁九州	-1200
▁本線	-1201
▁担	-1202
▁剣	-1203
▁加え	-1204
▁完成	-1205
▁運転	-1206
▁モ	-1207
▁柳	-1208
▁除	-1209
▁御所	-1210
▁レ	-1211
▁周辺	-1212
▁ヶ	-1213
▁倭	-1214
▁武家	-1215
▁近代	-1216
▁大津	-1217
ード	-1218
▁おお	-1219
▁東山	-1220
▁定め	-1221
▁博物	-1222
▁売	-1223
んじ	-1224
▁始ま	-1225
▁孝	-1226
▁ワ	-1227
▁尼	-1228
▁場所	-1229
▁天平	-1230
▁かつて	-1231
▁ビ	-1232
▁神宮	-1233
▁死後	-1234
▁刀	-1235
▁素	-1236
▁施設	-1237
▁河内	-1238
▁いず	-1239
▁再び	-1240
▁最も	-1241
▁生没	-1242
▁言葉	-1243
▁雅	-1244
▁生没年	-1245
▁阿弥陀	-1246
ショ	-1247
▁採	-1248
▁衣	-1249
▁認め	-1250
▁電気	-1251
▁限	-1252
▁上杉	-1253
▁ね	-1254
▁ヒ	-1255
▁事業	-1256
▁付け	-1257
▁奉行	-1258
▁庶	-1259
▁帝国	-1260
▁桜	-1261
▁太政	-1262
▁流れ	-1263
▁烏	-1264
▁誕	-1265
▁求	-1266
▁内容	-1267
▁折	-1268
▁贈	-1269
▁防	-1270
▁大夫	-1271
▁戻	-1272
▁滅	-1273
▁合戦	-1274
▁差	-1275
▁断	-1276
▁誕生	-1277
▁略	-1278
イン	-1279
▁介	-1280
▁俳	-1281
▁源義	-1282
▁天文	-1283
▁関西	-1284
▁賞	-1285
▁リ	-1286
▁桂	-1287
▁南北	-1288
▁徒歩	-1289
▁挙げ	-1290
▁最後	-1291
▁更	-1292
▁書紀	-1293
▁関白	-1294
▁118	-1295
▁158	-1296
▁ミ	-1297
▁格	-1298
▁いずれ	-1299
▁念	-1300
近衛	-1301
▁授	-1302
▁古代	-1303
▁高等	-1304
▁ぜ	-1305
▁個	-1306
▁晴	-1307
▁平氏	-1308
▁方面	-1309
▁滋賀	-1310
▁湯	-1311
▁綱	-1312
▁紫	-1313
▁機関	-1314
▁俊	-1315
▁割	-1316
▁湖	-1317
▁弟子	-1318
▁続け	-1319
▁ホーム	-1320
▁相当	-1321
▁伝統	-1322
▁型	-1323
▁静	-1324
▁東大	-1325
かり	-1326
▁技術	-1327
▁板	-1328
▁矢	-1329
▁裏	-1330
▁豪	-1331
▁順	-1332
▁淀	-1333
▁試	-1334
▁本来	-1335
▁卒	-1336
▁激	-1337
▁出来	-1338
▁?	-1339
▁卿	-1340
▁洋	-1341
▁対立	-1342
▁当た	-1343
▁文学	-1344
▁麻呂	-1345
▁グ	-1346
▁聞	-1347
▁美濃	-1348
▁有力	-1349
▁捕	-1350
▁阪	-1351
▁0	-1352
▁牛	-1353
▁飛鳥	-1354
▁葬	-1355
▁国家	-1356
▁正月	-1357
▁理由	-1358
右衛門	-1359
▁形式	-1360
▁め	-1361
▁なか	-1362
▁発展	-1363
▁路線	-1364
▁低	-1365
▁温泉	-1366
▁賀	-1367
▁真言	-1368
▁建て	-1369
▁坐	-1370
▁向か	-1371
▁年代	-1372
▁息	-1373
▁アメ	-1374
▁寛永	-1375
▁平家	-1376
▁建設	-1377
▁概要	-1378
▁監督	-1379
▁街道	-1380
▁名前	-1381
ュー	-1382
▁上皇	-1383
▁姉	-1384
▁表記	-1385
▁道路	-1386
▁銀行	-1387
▁訪	-1388
▁保存	-1389
▁公園	-1390
▁メートル	-1391
▁勘	-1392
▁どう	-1393
▁沿	-1394
▁程度	-1395
▁ダ	-1396
▁校	-1397
▁陰	-1398
▁自身	-1399
▁兄弟	-1400
▁普通	-1401
▁福知	-1402
▁運行	-1403
▁扱	-1404
▁朱	-1405
▁荒	-1406
▁記念	-1407
▁評価	-1408
▁資料	-1409
▁185	-1410
▁襲	-1411
▁陣	-1412
▁近畿	-1413
▁情	-1414
▁釈	-1415
▁159	-1416
▁拝	-1417
▁ほう	-1418
▁経由	-1419
▁丁	-1420
▁泰	-1421
▁鬼	-1422
▁喜	-1423
▁基本	-1424
▁改称	-1425
▁邸	-1426
▁現れ	-1427
▁立て	-1428
▁立像	-1429
▁ブ	-1430
▁率い	-1431
▁夏	-1432
▁幸	-1433
▁快	-1434
▁占	-1435
▁祝	-1436
▁脱	-1437
▁なら	-1438
ション	-1439
▁中世	-1440
▁戦後	-1441
▁植	-1442
▁礼	-1443
▁陵	-1444
▁三十	-1445
▁法華	-1446
▁陸軍	-1447
▁※	-1448
▁皇族	-1449
ント	-1450
▁調査	-1451
▁飲	-1452
▁31	-1453
▁運動	-1454
▁一条	-1455
▁厳	-1456
▁規模	-1457
▁観光	-1458
▁高野	-1459
▁崇	-1460
▁いわ	-1461
▁天台	-1462
▁通常	-1463
▁暗	-1464
▁浮	-1465
▁途	-1466
▁天保	-1467
▁庁	-1468
▁勤	-1469
▁範	-1470
▁いえ	-1471
▁山城	-1472
▁維新	-1473
▁量	-1474
▁様々	-1475
▁生活	-1476
▁固	-1477
▁壬	-1478
▁押	-1479
▁招	-1480
▁枚	-1481
▁模	-1482
▁慶応	-1483
▁荘園	-1484
▁友	-1485
▁経済	-1486
▁被	-1487
▁智	-1488
▁逆	-1489
▁歩	-1490
▁振	-1491
▁遷	-1492
▁日記	-1493
▁発生	-1494
▁舞台	-1495
▁じょう	-1496
▁典	-1497
リカ	-1498
▁さん	-1499
▁競	-1500
▁国道	-1501
▁本堂	-1502
▁皇女	-1503
▁報	-1504
らか	-1505
▁目的	-1506
▁157	-1507
▁攻め	-1508
▁新聞	-1509
▁i	-1510
▁ル	-1511
▁故	-1512
▁四条	-1513
▁建物	-1514
▁多数	-1515
▁負	-1516
▁賜	-1517
▁結婚	-1518
▁自動	-1519
▁勲	-1520
▁鏡	-1521
▁同志	-1522
▁護	-1523
リア	-1524
▁方法	-1525
▁仙	-1526
▁墨	-1527
▁季	-1528
▁坊	-1529
▁往	-1530
▁蓮	-1531
▁コン	-1532
▁所在	-1533
▁ソ	-1534
▁ほぼ	-1535
▁元禄	-1536
▁一種	-1537
▁求め	-1538
三郎	-1539
▁尺	-1540
▁巡	-1541
▁掛	-1542
▁内閣	-1543
▁待	-1544
▁天武	-1545
▁ガ	-1546
▁亡	-1547
▁40	-1548
▁分か	-1549
▁中将	-1550
▁発行	-1551
▁計画	-1552
▁絶	-1553
▁販	-1554
▁自分	-1555
▁設け	-1556
▁森	-1557
▁蘇	-1558
▁突	-1559
▁文書	-1560
▁清盛	-1561
▁武蔵	-1562
叡山	-1563
▁構成	-1564
▁開発	-1565
▁投	-1566
ング	-1567
▁同時	-1568
▁幼名	-1569
▁桃山	-1570
▁覚	-1571
▁行事	-1572
▁芸術	-1573
▁販売	-1574
▁近年	-1575
▁2007	-1576
▁=	-1577
▁帯	-1578
▁幹	-1579
▁申	-1580
▁里	-1581
▁党	-1582
▁真宗	-1583
▁包	-1584
▁尾張	-1585
▁延暦	-1586
▁義経	-1587
▁観世	-1588
▁冬	-1589
白河	-1590
▁ヤ	-1591
▁歌人	-1592
▁初めて	-1593
▁後白河	-1594
▁庵	-1595
▁かか	-1596
▁伝承	-1597
▁吉田	-1598
▁状態	-1599
▁表現	-1600
▁容	-1601
▁焼き	-1602
▁ケ	-1603
▁課	-1604
▁魚	-1605
▁しば	-1606
▁文字	-1607
▁派遣	-1608
▁嵐	-1609
▁服	-1610
▁敵	-1611
▁東西	-1612
▁しょう	-1613
▁冠	-1614
▁接	-1615
▁晩	-1616
▁銅	-1617
っと	-1618
▁敷	-1619
▁対象	-1620
▁改め	-1621
▁cm	-1622
▁km	-1623
▁創建	-1624
▁伯	-1625
▁三男	-1626
▁変化	-1627
▁古く	-1628
▁構造	-1629
▁葛	-1630
▁営業	-1631
▁日蓮	-1632
▁近鉄	-1633
▁2006	-1634
▁副	-1635
▁50	-1636
▁大内	-1637
▁状況	-1638
▁薩摩	-1639
▁流派	-1640
▁詳細	-1641
▁飯	-1642
もと	-1643
▁わか	-1644
▁■	-1645
▁遣	-1646
かけ	-1647
▁事実	-1648
▁付近	-1649
▁地位	-1650
▁角	-1651
ティ	-1652
▁器	-1653
▁幅	-1654
▁港	-1655
▁上京	-1656
▁任命	-1657
▁起源	-1658
▁寮	-1659
▁旗	-1660
▁雲	-1661
▁二十	-1662
▁土地	-1663
▁種類	-1664
▁ナ	-1665
▁帖	-1666
▁暦	-1667
▁安置	-1668
▁専門	-1669
▁彦	-1670
▁狂	-1671
▁吉野	-1672
▁境内	-1673
▁整備	-1674
▁地区	-1675
▁薨	-1676
▁貨	-1677
▁太子	-1678
▁左京	-1679
▁烏丸	-1680
▁墓所	-1681
次郎	-1682
▁丹後	-1683
▁宗教	-1684
▁非常	-1685
▁絹	-1686
▁次第	-1687
▁長崎	-1688
▁妹	-1689
▁島津	-1690
▁木津	-1691
▁傾	-1692
▁九条	-1693
▁人々	-1694
▁生産	-1695
▁視	-1696
▁くる	-1697
▁音楽	-1698
▁センター	-1699
▁乾	-1700
▁兵庫	-1701
▁独立	-1702
▁管理	-1703
▁アメリカ	-1704
▁述	-1705
▁前期	-1706
▁旅客	-1707
▁更に	-1708
▁河原	-1709
▁編成	-1710
▁導	-1711
▁宣下	-1712
▁正式	-1713
▁陸奥	-1714
▁休	-1715
▁劇	-1716
▁雪	-1717
▁大社	-1718
▁房	-1719
▁準	-1720
▁俗	-1721
▁詩	-1722
▁天王	-1723
おり	-1724
▁わた	-1725
▁柱	-1726
▁プロ	-1727
▁史料	-1728
▁谷	-1729
▁国際	-1730
▁拡	-1731
▁浜	-1732
▁区間	-1733
▁見え	-1734
▁毛利	-1735
▁橘	-1736
▁蒸	-1737
▁附	-1738
▁能楽	-1739
▁薨去	-1740
▁衰	-1741
▁外国	-1742
▁委	-1743
▁鶴	-1744
▁まつ	-1745
▁呼称	-1746
▁思想	-1747
▁石川	-1748
▁標	-1749
とめ	-1750
小路	-1751
▁ごと	-1752
▁版	-1753
▁臣	-1754
▁づ	-1755
▁あまり	-1756
▁上野	-1757
▁主な	-1758
▁分類	-1759
▁体制	-1760
くな	-1761
之助	-1762
▁血	-1763
▁醤	-1764
がて	-1765
ゆる	-1766
▁やす	-1767
▁出雲	-1768
▁古事	-1769
▁帰国	-1770
▁近世	-1771
立て	-1772
▁あら	-1773
▁攻撃	-1774
▁積	-1775
▁再建	-1776
▁やがて	-1777
▁習	-1778
▁特別	-1779
▁金剛	-1780
▁161	-1781
▁皇太子	-1782
▁浪	-1783
▁項	-1784
▁もし	-1785
▁享保	-1786
▁別名	-1787
▁組織	-1788
▁184	-1789
▁上記	-1790
▁自由	-1791
▁儀式	-1792
▁家人	-1793
▁庭園	-1794
▁特急	-1795
▁転任	-1796
▁軍事	-1797
▁免	-1798
▁厚	-1799
ーク	-1800
▁息子	-1801
▁決定	-1802
▁鳥羽	-1803
▁弾	-1804
▁砂	-1805
▁人間	-1806
▁公卿	-1807
▁右京	-1808
▁同じく	-1809
▁依	-1810
▁棟	-1811
▁菅	-1812
▁嫡男	-1813
▁相続	-1814
▁賀茂	-1815
▁甘	-1816
▁中宮	-1817
▁乗り	-1818
▁醤油	-1819
▁輸	-1820
▁隣	-1821
▁今日	-1822
▁上洛	-1823
▁尊氏	-1824
▁幕末	-1825
▁西園	-1826
▁隠居	-1827
▁ポ	-1828
▁射	-1829
▁すぐ	-1830
▁ちな	-1831
レー	-1832
▁以来	-1833
▁章	-1834
▁春日	-1835
▁蔵人	-1836
▁行な	-1837
▁恵	-1838
▁抄	-1839
▁抜	-1840
▁合併	-1841
▁任官	-1842
▁述べ	-1843
▁争	-1844
▁庄	-1845
▁戒	-1846
▁鞍	-1847
▁山科	-1848
▁神戸	-1849
▁ツ	-1850
▁すべ	-1851
▁生年	-1852
▁琵	-1853
▁薄	-1854
▁協会	-1855
▁琵琶	-1856
▁集め	-1857
▁_	-1858
▁騎	-1859
つけ	-1860
▁60	-1861
▁独自	-1862
▁2005	-1863
▁探	-1864
▁材	-1865
▁国司	-1866
▁祈	-1867
▁筑	-1868
▁生涯	-1869
▁編纂	-1870
▁160	-1871
▁沖	-1872
▁証	-1873
▁飾	-1874
▁地蔵	-1875
▁坐像	-1876
▁安土	-1877
▁持ち	-1878
▁製造	-1879
▁唯	-1880
▁熱	-1881
▁海軍	-1882
▁界	-1883
▁紹	-1884
ージ	-1885
▁停車	-1886
▁泉	-1887
▁伝説	-1888
▁屋敷	-1889
▁所領	-1890
▁開催	-1891
▁133	-1892
▁183	-1893
▁狩	-1894
▁錦	-1895
▁分け	-1896
▁崩御	-1897
▁比較	-1898
▁自然	-1899
▁散	-1900
▁苦	-1901
▁やま	-1902
▁煮	-1903
▁軽	-1904
▁電鉄	-1905
▁ぞ	-1906
▁ベ	-1907
▁併	-1908
ップ	-1909
▁行政	-1910
▁豆	-1911
▁だい	-1912
▁念仏	-1913
▁播	-1914
▁訳	-1915
ャン	-1916
▁別当	-1917
▁反対	-1918
an	-1919
▁%	-1920
▁かな	-1921
▁延喜	-1922
▁釈迦	-1923
▁電車	-1924
▁但	-1925
▁尚	-1926
▁返	-1927
▁鷹	-1928
▁政策	-1929
▁巨	-1930
▁札	-1931
▁銭	-1932
▁師事	-1933
▁因	-1934
▁淡	-1935
▁身分	-1936
▁領主	-1937
▁吹	-1938
▁陽	-1939
▁一時	-1940
▁直接	-1941
▁秘	-1942
▁基づ	-1943
▁開設	-1944
左衛門	-1945
▁祇	-1946
▁鴨	-1947
▁変更	-1948
▁快速	-1949
▁北海道	-1950
▁塚	-1951
▁新選	-1952
▁裁	-1953
▁土佐	-1954
▁法名	-1955
▁辞任	-1956
▁すべて	-1957
▁左衛門	-1958
▁斬	-1959
▁80	-1960
▁神話	-1961
▁製作	-1962
▁献	-1963
▁障	-1964
御門	-1965
▁制定	-1966
▁急行	-1967
▁似	-1968
▁二人	-1969
▁果た	-1970
▁適	-1971
▁駿	-1972
揚げ	-1973
▁育	-1974
▁詠	-1975
▁70	-1976
▁卒業	-1977
▁蘇我	-1978
▁尽	-1979
▁事務	-1980
▁前後	-1981
▁西郷	-1982
▁福知山	-1983
▁つつ	-1984
▁光秀	-1985
らく	-1986
▁全て	-1987
▁大師	-1988
▁新た	-1989
▁正二	-1990
▁刊	-1991
▁登録	-1992
▁茶道	-1993
▁元号	-1994
▁師範	-1995
▁期間	-1996
▁薬師	-1997
▁倒	-1998
▁小野	-1999
▁ざ	-2000
▁瀬	-2001
▁謀	-2002
▁摂津	-2003
▁天下	-2004
▁合わせ	-2005
いに	-2006
▁教授	-2007
▁福岡	-2008
▁いわゆる	-2009
▁逸	-2010
▁みな	-2011
▁下車	-2012
▁担当	-2013
▁閉	-2014
ジア	-2015
▁効	-2016
▁三好	-2017
▁大伴	-2018
▁級	-2019
▁嵐山	-2020
▁熊野	-2021
▁企	-2022
▁到	-2023
▁脇	-2024
▁切り	-2025
▁宮津	-2026
▁編入	-2027
▁離れ	-2028
▁儒	-2029
イス	-2030
▁僧侶	-2031
▁永禄	-2032
▁阪急	-2033
▁156	-2034
▁減	-2035
▁形成	-2036
▁暗殺	-2037
▁a	-2038
▁葉	-2039
▁一揆	-2040
▁宮内	-2041
▁小説	-2042
▁116	-2043
▁祭神	-2044
▁越前	-2045
▁倉	-2046
▁疑	-2047
▁晩年	-2048
▁王朝	-2049
▁115	-2050
▁奪	-2051
▁望	-2052
リス	-2053
▁しん	-2054
▁人気	-2055
▁播磨	-2056
▁文政	-2057
▁確立	-2058
▁経営	-2059
▁117	-2060
▁危	-2061
▁32	-2062
▁条約	-2063
▁祇園	-2064
▁p	-2065
▁t	-2066
▁既	-2067
▁案	-2068
▁かん	-2069
▁侍従	-2070
▁優れ	-2071
▁寺社	-2072
▁改正	-2073
▁普及	-2074
▁夕	-2075
▁菓	-2076
▁諱	-2077
▁象	-2078
▁騒	-2079
▁ドラ	-2080
▁山口	-2081
▁斉	-2082
▁随	-2083
▁つく	-2084
▁冷泉	-2085
▁単位	-2086
▁挙兵	-2087
▁教え	-2088
▁毎年	-2089
▁東海道	-2090
▁双	-2091
▁広島	-2092
▁禁止	-2093
ープ	-2094
児島	-2095
▁きょう	-2096
▁フラン	-2097
▁撮	-2098
▁すな	-2099
▁最高	-2100
▁昌	-2101
▁箇	-2102
▁貫	-2103
▁候	-2104
▁紅	-2105
▁買	-2106
▁記載	-2107
▁便	-2108
▁油	-2109
久保	-2110
▁博士	-2111
▁読み	-2112
▁ヨ	-2113
▁侵	-2114
▁株	-2115
▁桐	-2116
▁銘	-2117
▁あり	-2118
▁女子	-2119
▁子供	-2120
▁甲斐	-2121
▁菓子	-2122
▁鞍馬	-2123
▁120	-2124
▁2008	-2125
▁洛	-2126
くは	-2127
▁75	-2128
▁主義	-2129
▁再興	-2130
▁大宮	-2131
▁役者	-2132
▁諸国	-2133
五郎	-2134
▁けれ	-2135
▁終わ	-2136
▁議員	-2137
▁南北朝	-2138
▁唱	-2139
▁批	-2140
▁拠	-2141
古屋	-2142
▁つな	-2143
▁代々	-2144
▁修行	-2145
▁指揮	-2146
▁峠	-2147
▁箱	-2148
▁わけ	-2149
▁キリ	-2150
▁タン	-2151
▁導入	-2152
▁山田	-2153
▁新田	-2154
▁肥	-2155
▁市川	-2156
▁発見	-2157
▁落語	-2158
▁討ち	-2159
▁又	-2160
▁埋	-2161
▁罪	-2162
▁文明	-2163
▁壁	-2164
▁三河	-2165
▁学生	-2166
▁宮中	-2167
▁移転	-2168
▁2000	-2169
▁寝	-2170
▁芝	-2171
▁輪	-2172
▁作者	-2173
▁権力	-2174
▁滅亡	-2175
▁ボ	-2176
▁慈	-2177
シア	-2178
▁京極	-2179
▁伊達	-2180
▁宗家	-2181
▁形態	-2182
▁落ち	-2183
▁長州	-2184
▁名古屋	-2185
▁句	-2186
▁扇	-2187
▁茂	-2188
▁35	-2189
▁内部	-2190
▁少将	-2191
▁年度	-2192
▁後世	-2193
▁発表	-2194
▁確認	-2195
▁s	-2196
▁雄	-2197
▁主張	-2198
▁入り	-2199
▁成功	-2200
▁打ち	-2201
▁一門	-2202
▁摂政	-2203
▁層	-2204
▁工事	-2205
▁簡	-2206
▁図書	-2207
▁安政	-2208
▁進め	-2209
▁ちょう	-2210
▁価	-2211
▁張	-2212
▁犬	-2213
▁陶	-2214
▁改革	-2215
▁皇室	-2216
▁遺跡	-2217
▁鈴	-2218
▁半島	-2219
▁幹線	-2220
▁百済	-2221
▁奏	-2222
▁小さ	-2223
▁様式	-2224
▁欠	-2225
▁環	-2226
ラス	-2227
▁しょ	-2228
▁三重	-2229
▁常陸	-2230
▁祖父	-2231
▁途中	-2232
▁濃	-2233
▁純	-2234
▁大谷	-2235
▁日野	-2236
▁昇進	-2237
▁げ	-2238
こと	-2239
▁台湾	-2240
▁密教	-2241
▁立場	-2242
らえ	-2243
▁出版	-2244
▁紀伊	-2245
▁幽	-2246
▁官職	-2247
▁文久	-2248
▁逃れ	-2249
▁忍	-2250
▁波	-2251
ずか	-2252
▁ころ	-2253
▁元服	-2254
▁官人	-2255
▁規定	-2256
▁大久保	-2257
▁1868	-2258
▁敬	-2259
▁仮名	-2260
▁初め	-2261
▁左近衛	-2262
▁掲	-2263
▁止	-2264
蕎麦	-2265
▁公開	-2266
▁役割	-2267
▁西洋	-2268
▁讃	-2269
▁貿	-2270
▁兵衛	-2271
▁貿易	-2272
▁陰陽	-2273
▁恐	-2274
▁盆	-2275
▁韓	-2276
り返	-2277
▁アル	-2278
▁井上	-2279
▁全体	-2280
▁地名	-2281
▁最大	-2282
▁訪れ	-2283
▁いく	-2284
▁情報	-2285
▁法皇	-2286
▁夢	-2287
▁軒	-2288
わち	-2289
十郎	-2290
▁吉良	-2291
▁実施	-2292
▁盛ん	-2293
▁声	-2294
▁干	-2295
▁牧	-2296
▁狭	-2297
▁赴	-2298
▁36	-2299
▁前方	-2300
▁区別	-2301
▁数え	-2302
▁焼失	-2303
▁もしくは	-2304
▁刺	-2305
▁救	-2306
▁舎	-2307
▁憲法	-2308
▁敗れ	-2309
▁本山	-2310
21	-2311
▁去	-2312
▁堺	-2313
▁左右	-2314
▁征夷	-2315
▁応永	-2316
▁すなわち	-2317
▁かた	-2318
▁さま	-2319
▁向け	-2320
▁熊本	-2321
ンジ	-2322
▁伊藤	-2323
▁対応	-2324
▁粉	-2325
▁六角	-2326
▁含め	-2327
▁大蔵	-2328
▁着用	-2329
▁蕎麦	-2330
▁岐	-2331
▁珍	-2332
▁変わ	-2333
▁岡山	-2334
▁新し	-2335
▁施行	-2336
▁長岡	-2337
▁つまり	-2338
▁妃	-2339
▁我	-2340
▁杉	-2341
ロッ	-2342
▁33	-2343
▁うど	-2344
▁大路	-2345
▁推定	-2346
▁本名	-2347
▁雨	-2348
▁会津	-2349
▁保護	-2350
▁山号	-2351
▁平城	-2352
▁清水	-2353
▁敦	-2354
▁もう	-2355
▁住宅	-2356
▁城主	-2357
▁愛宕	-2358
▁戦死	-2359
▁指導	-2360
▁狂言	-2361
▁臨時	-2362
▁撰	-2363
▁郵	-2364
▁同母	-2365
▁豪族	-2366
▁163	-2367
▁分かれ	-2368
▁鹿児島	-2369
▁治承	-2370
▁背景	-2371
▁蝦	-2372
▁走	-2373
▁顔	-2374
えば	-2375
▁屋根	-2376
▁採用	-2377
▁近く	-2378
▁たい	-2379
▁まず	-2380
▁水戸	-2381
▁法人	-2382
▁造営	-2383
ンス	-2384
▁懐	-2385
▁信濃	-2386
▁寛文	-2387
▁h	-2388
▁健	-2389
▁撤	-2390
▁笠	-2391
ちら	-2392
▁〔	-2393
▁〕	-2394
▁刑	-2395
▁浦	-2396
▁猿	-2397
▁76	-2398
▁意見	-2399
▁撮影	-2400
▁池田	-2401
▁しばし	-2402
▁皮	-2403
▁繁	-2404
▁下記	-2405
▁抱	-2406
▁紋	-2407
ヶ原	-2408
▁史跡	-2409
合わせ	-2410
▁166	-2411
▁肉	-2412
▁蘭	-2413
▁鋳	-2414
▁おこ	-2415
▁旗本	-2416
▁関連	-2417
▁180	-2418
▁アジア	-2419
▁鑑	-2420
▁須	-2421
▁67	-2422
▁今川	-2423
▁供養	-2424
▁出土	-2425
▁功績	-2426
▁大友	-2427
▁後継	-2428
▁興福	-2429
▁越後	-2430
▁練	-2431
▁今出	-2432
▁千葉	-2433
▁建造	-2434
▁拡大	-2435
▁著色	-2436
▁追い	-2437
▁岩倉	-2438
▁形状	-2439
▁行き	-2440
▁119	-2441
▁今出川	-2442
▁―	-2443
▁義満	-2444
▁見せ	-2445
▁違い	-2446
▁批判	-2447
▁しい	-2448
▁とう	-2449
▁不動	-2450
▁五条	-2451
▁必ず	-2452
▁蝦夷	-2453
▁もっと	-2454
▁しばしば	-2455
▁端	-2456
▁綾	-2457
▁国民	-2458
▁科学	-2459
▁寸	-2460
▁邦	-2461
▁68	-2462
▁団体	-2463
▁郵便	-2464
▁うどん	-2465
▁ヤマ	-2466
▁竜	-2467
▁題	-2468
▁国内	-2469
▁大石	-2470
▁太平	-2471
▁宇多	-2472
▁改札	-2473
▁稲荷	-2474
▁n	-2475
▁奇	-2476
▁恋	-2477
▁質	-2478
▁62	-2479
▁伊予	-2480
▁加わ	-2481
▁唯一	-2482
▁天神	-2483
▁複数	-2484
▁ネ	-2485
レビ	-2486
漬け	-2487
▁刊行	-2488
▁式部	-2489
▁詳し	-2490
▁諸説	-2491
▁蒲	-2492
▁請	-2493
▁した	-2494
▁五十	-2495
▁寛政	-2496
▁言え	-2497
▁168	-2498
▁182	-2499
▁インド	-2500
▁曼	-2501
▁和泉	-2502
▁天守	-2503
▁没後	-2504
▁統一	-2505
▁162	-2506
▁ドラマ	-2507
▁加賀	-2508
▁後半	-2509
▁男性	-2510
▁財政	-2511
▁高倉	-2512
▁和歌山	-2513
▁拒	-2514
やか	-2515
ーン	-2516
▁そば	-2517
▁国守	-2518
▁完全	-2519
▁流行	-2520
▁白河	-2521
▁管領	-2522
11	-2523
▁b	-2524
らい	-2525
▁人形	-2526
▁歴代	-2527
▁若狭	-2528
▁件	-2529
阿弥	-2530
▁ic	-2531
▁大山	-2532
▁太鼓	-2533
▁家老	-2534
▁吾	-2535
▁彫	-2536
▁伊賀	-2537
▁富士	-2538
▁テレビ	-2539
▁ペ	-2540
▁畠	-2541
▁38	-2542
▁ごろ	-2543
▁行動	-2544
▁囲	-2545
▁脚	-2546
▁超	-2547
▁踏	-2548
タン	-2549
▁南朝	-2550
▁庶民	-2551
▁性格	-2552
▁絹本	-2553
▁車両	-2554
10	-2555
▁員	-2556
▁鳴	-2557
▁鵜	-2558
▁元和	-2559
▁連合	-2560
▁比叡山	-2561
▁嫁	-2562
▁殺害	-2563
▁かなり	-2564
▁卵	-2565
▁帳	-2566
▁照	-2567
テル	-2568
▁最古	-2569
▁東北	-2570
▁男子	-2571
▁右近衛	-2572
ca	-2573
▁交流	-2574
▁傾向	-2575
▁所蔵	-2576
▁演奏	-2577
▁繰	-2578
▁位階	-2579
▁保元	-2580
▁同一	-2581
▁指摘	-2582
▁2004	-2583
▁刻	-2584
▁主要	-2585
▁交渉	-2586
▁制作	-2587
▁唱え	-2588
▁文庫	-2589
▁岐阜	-2590
▁文禄	-2591
▁村上	-2592
▁開山	-2593
▁降伏	-2594
▁フランス	-2595
▁勇	-2596
▁漁	-2597
▁国鉄	-2598
▁学問	-2599
▁畠山	-2600
▁結び	-2601
▁関ヶ原	-2602
▁床	-2603
▁染	-2604
▁代わ	-2605
▁羅	-2606
▁訴	-2607
くり	-2608
ーマ	-2609
▁使者	-2610
▁大仏	-2611
▁彼女	-2612
▁最終	-2613
▁自体	-2614
▁著名	-2615
▁静岡	-2616
▁和歌集	-2617
49	-2618
▁妖	-2619
▁曾	-2620
▁誤	-2621
▁統治	-2622
▁餅	-2623
▁創設	-2624
▁山崎	-2625
▁書院	-2626
▁福島	-2627
▁衰退	-2628
▁哲	-2629
▁穴	-2630
▁大神	-2631
▁拠点	-2632
▁掛け	-2633
▁放送	-2634
▁000	-2635
▁この頃	-2636
▁叔	-2637
▁圧	-2638
▁峰	-2639
▁樹	-2640
ラー	-2641
▁工業	-2642
▁もっとも	-2643
▁郎	-2644
▁会議	-2645
▁国造	-2646
▁壬申	-2647
▁皇位	-2648
▁したが	-2649
▁伝来	-2650
▁大宰	-2651
▁明王	-2652
▁様子	-2653
▁代わり	-2654
▁才	-2655
ディ	-2656
▁34	-2657
▁写本	-2658
▁原因	-2659
▁長者	-2660
▁ゴ	-2661
▁惟	-2662
▁翻	-2663
▁露	-2664
がり	-2665
▁タイ	-2666
▁分離	-2667
▁明智	-2668
18	-2669
▁乳	-2670
▁37	-2671
▁応仁	-2672
▁楽器	-2673
▁生き	-2674
▁異母	-2675
▁相手	-2676
▁立ち	-2677
▁紹介	-2678
12	-2679
▁締	-2680
たら	-2681
▁箏	-2682
▁個人	-2683
▁復帰	-2684
▁貞観	-2685
▁給	-2686
ざま	-2687
▁万葉	-2688
▁上方	-2689
▁大江	-2690
▁本拠	-2691
▁機能	-2692
▁清和	-2693
▁留学	-2694
▁総合	-2695
▁補任	-2696
▁斯	-2697
▁43	-2698
▁なし	-2699
▁作成	-2700
▁復活	-2701
▁菅原	-2702
▁道長	-2703
▁155	-2704
かん	-2705
▁伊豆	-2706
▁受賞	-2707
▁比べ	-2708
▁絵画	-2709
▁道具	-2710
▁明らか	-2711
▁昼	-2712
▁賢	-2713
▁上人	-2714
▁信玄	-2715
▁南部	-2716
▁所有	-2717
▁駿河	-2718
▁169	-2719
▁1869	-2720
▁否	-2721
▁桓	-2722
▁髪	-2723
▁もん	-2724
▁山名	-2725
▁菩提	-2726
▁討伐	-2727
▁170	-2728
▁譜	-2729
ネル	-2730
▁トン	-2731
▁一説	-2732
▁関わ	-2733
▁嗣	-2734
▁還	-2735
▁たら	-2736
▁前田	-2737
▁空海	-2738
▁結成	-2739
▁総称	-2740
▁単に	-2741
▁古今	-2742
▁ユ	-2743
▁召	-2744
▁避	-2745
▁佐々	-2746
▁医学	-2747
▁田中	-2748
▁追討	-2749
▁亡くな	-2750
▁圏	-2751
▁星	-2752
▁童	-2753
▁鐘	-2754
▁まだ	-2755
▁主人	-2756
▁亀岡	-2757
▁書道	-2758
▁永正	-2759
▁長野	-2760
▁騒動	-2761
er	-2762
▁ピ	-2763
▁冊	-2764
▁寒	-2765
▁封	-2766
▁添	-2767
▁灯	-2768
▁動き	-2769
▁老中	-2770
▁自害	-2771
▁追放	-2772
ギリス	-2773
▁遂	-2774
入り	-2775
▁ダイ	-2776
▁近藤	-2777
▁配置	-2778
ーズ	-2779
▁出羽	-2780
▁呼び	-2781
▁海外	-2782
▁イギリス	-2783
▁告	-2784
▁弱	-2785
▁瑞	-2786
▁シテ	-2787
▁交差	-2788
▁専攻	-2789
▁復興	-2790
▁新羅	-2791
▁方向	-2792
▁華族	-2793
▁○	-2794
▁排	-2795
▁糸	-2796
▁預	-2797
▁駐	-2798
▁宗派	-2799
▁文献	-2800
▁激し	-2801
▁祭り	-2802
▁福井	-2803
▁300	-2804
▁序	-2805
▁瓦	-2806
▁衛	-2807
▁あげ	-2808
▁五郎	-2809
▁天智	-2810
▁裁判	-2811
▁親鸞	-2812
▁警察	-2813
▁農民	-2814
▁韓国	-2815
▁ちなみ	-2816
▁ぼ	-2817
▁惣	-2818
▁督	-2819
▁胡	-2820
▁側室	-2821
▁嘉永	-2822
▁愛知	-2823
▁記事	-2824
▁逃げ	-2825
▁あたり	-2826
▁困	-2827
▁屏	-2828
▁恒	-2829
▁改名	-2830
▁本殿	-2831
▁自治	-2832
▁179	-2833
▁ヲ	-2834
▁乙	-2835
▁伽	-2836
▁垂	-2837
▁漫	-2838
▁畿	-2839
▁せい	-2840
▁増え	-2841
▁発達	-2842
▁設定	-2843
▁奥州	-2844
▁役所	-2845
▁東寺	-2846
▁桓武	-2847
▁1871	-2848
▁宋	-2849
▁芳	-2850
▁録	-2851
荼羅	-2852
▁ヨー	-2853
▁展開	-2854
▁用語	-2855
▁説明	-2856
▁曼荼羅	-2857
▁働	-2858
▁遅	-2859
▁よし	-2860
▁文章	-2861
▁院政	-2862
▁165	-2863
ar	-2864
▁72	-2865
▁正三	-2866
▁直後	-2867
▁150	-2868
▁わずか	-2869
▁握	-2870
わら	-2871
▁みや	-2872
▁展示	-2873
▁茶屋	-2874
▁運営	-2875
▁ヘ	-2876
▁洗	-2877
▁祐	-2878
▁輝	-2879
▁商人	-2880
▁組み	-2881
▁毘	-2882
▁閏	-2883
▁45	-2884
▁屏風	-2885
▁500	-2886
40	-2887
▁是	-2888
▁ふじ	-2889
▁住職	-2890
▁切腹	-2891
▁大宝	-2892
▁流通	-2893
▁独特	-2894
▁箇所	-2895
▁維持	-2896
▁装束	-2897
▁造り	-2898
▁重文	-2899
▁178	-2900
▁とおり	-2901
▁席	-2902
▁元々	-2903
▁到着	-2904
▁大戦	-2905
▁宝暦	-2906
▁工芸	-2907
▁正五	-2908
▁浅野	-2909
▁産業	-2910
▁義仲	-2911
▁行為	-2912
▁親し	-2913
▁長官	-2914
▁面積	-2915
▁2003	-2916
▁堅	-2917
▁援	-2918
▁擁	-2919
▁亀山	-2920
▁山陰	-2921
▁辞職	-2922
▁抗	-2923
でに	-2924
ナギ	-2925
▁朝臣	-2926
▁相撲	-2927
▁譲位	-2928
▁>	-2929
▁慣	-2930
▁浴	-2931
▁銃	-2932
▁のり	-2933
▁執権	-2934
▁妖怪	-2935
▁歴任	-2936
▁黒田	-2937
▁努	-2938
ルト	-2939
▁氏族	-2940
▁特定	-2941
▁石山	-2942
▁すでに	-2943
▁さまざま	-2944
▁インター	-2945
▁偽	-2946
▁汁	-2947
▁趣	-2948
▁ファ	-2949
▁中山	-2950
▁修理	-2951
▁周囲	-2952
▁女王	-2953
▁恩	-2954
ンチ	-2955
▁三郎	-2956
▁効果	-2957
▁北家	-2958
▁命令	-2959
▁寿司	-2960
▁既に	-2961
▁桑	-2962
▁縄	-2963
▁袖	-2964
▁73	-2965
▁授け	-2966
▁称号	-2967
▁謙	-2968
▁那	-2969
▁陥	-2970
瑠璃	-2971
▁あと	-2972
▁味噌	-2973
▁権守	-2974
▁神楽	-2975
▁讃岐	-2976
13	-2977
▁准	-2978
▁事情	-2979
▁利休	-2980
▁大海	-2981
▁御陵	-2982
▁株式	-2983
▁経歴	-2984
▁過ぎ	-2985
▁金堂	-2986
▁高速	-2987
ロッパ	-2988
▁皇太后	-2989
43	-2990
▁柏	-2991
▁磐	-2992
▁酸	-2993
▁乗車	-2994
▁基礎	-2995
▁官軍	-2996
▁小倉	-2997
▁東宮	-2998
▁美し	-2999
▁養女	-3000
▁もともと	-3001
▁催	-3002
▁淳	-3003
▁炭	-3004
▁66	-3005
▁めぐ	-3006
▁女御	-3007
▁家系	-3008
▁小笠	-3009
▁系譜	-3010
▁食品	-3011
▁ヨーロッパ	-3012
46	-3013
▁篠	-3014
▁閑	-3015
▁大字	-3016
▁天満	-3017
替え	-3018
▁42	-3019
▁一定	-3020
▁北部	-3021
▁広ま	-3022
▁提出	-3023
▁浅井	-3024
▁畿内	-3025
▁秋田	-3026
▁聖徳	-3027
▁鳥取	-3028
▁了	-3029
▁契	-3030
▁滞	-3031
▁碑	-3032
▁縦	-3033
▁薫	-3034
▁三浦	-3035
▁古典	-3036
▁四男	-3037
▁山本	-3038
▁日付	-3039
▁朝倉	-3040
▁芸能	-3041
48	-3042
▁忌	-3043
▁昔	-3044
▁63	-3045
▁下野	-3046
▁仏像	-3047
▁六条	-3048
▁小田	-3049
▁幼少	-3050
▁延長	-3051
▁摂関	-3052
▁斎藤	-3053
▁もたら	-3054
▁小笠原	-3055
▁柔	-3056
▁詔	-3057
▁踊	-3058
っき	-3059
▁85	-3060
▁価値	-3061
▁失敗	-3062
▁寿永	-3063
▁解釈	-3064
▁ロシア	-3065
▁伸	-3066
▁楠	-3067
切り	-3068
▁勤め	-3069
▁本格	-3070
▁重ね	-3071
▁徴	-3072
▁革	-3073
▁てん	-3074
▁人口	-3075
▁創立	-3076
▁外交	-3077
▁存続	-3078
▁征伐	-3079
▁斯波	-3080
▁消滅	-3081
▁集落	-3082
▁173	-3083
▁架	-3084
▁税	-3085
▁貢	-3086
▁軌	-3087
▁僧正	-3088
▁北野	-3089
▁弘仁	-3090
▁支え	-3091
▁決め	-3092
▁起き	-3093
▁算	-3094
▁網	-3095
▁訓	-3096
▁すれ	-3097
▁ジャ	-3098
▁但し	-3099
▁委員	-3100
▁家庭	-3101
▁建久	-3102
▁建武	-3103
▁沖縄	-3104
▁花山	-3105
▁難波	-3106
▁コース	-3107
47	-3108
▁怒	-3109
▁掌	-3110
▁備え	-3111
▁発掘	-3112
▁調理	-3113
▁門下	-3114
▁河原町	-3115
42	-3116
▁婚	-3117
▁益	-3118
▁葺	-3119
▁酵	-3120
▁額	-3121
しろ	-3122
し出	-3123
カー	-3124
▁仁和	-3125
▁仙台	-3126
▁全く	-3127
▁従四	-3128
▁狩野	-3129
▁177	-3130
▁甥	-3131
▁茨	-3132
▁90	-3133
▁両者	-3134
▁侵攻	-3135
▁兼ね	-3136
▁天明	-3137
▁家紋	-3138
▁死亡	-3139
▁水野	-3140
▁病院	-3141
▁相模	-3142
on	-3143
▁欧	-3144
▁緑	-3145
んな	-3146
詰め	-3147
▁スタ	-3148
▁改元	-3149
▁逸話	-3150
んじゃ	-3151
▁タンゴ	-3152
▁午	-3153
▁上演	-3154
▁和服	-3155
▁国衙	-3156
▁大徳	-3157
▁要求	-3158
▁謀反	-3159
▁集団	-3160
▁渋	-3161
▁署	-3162
▁サン	-3163
▁一覧	-3164
▁思い	-3165
▁戦闘	-3166
▁技法	-3167
▁民間	-3168
▁祭祀	-3169
▁義昭	-3170
▁英語	-3171
▁153	-3172
▁券	-3173
▁61	-3174
▁78	-3175
▁予定	-3176
▁叔父	-3177
▁坂本	-3178
▁巻き	-3179
▁後述	-3180
▁書き	-3181
▁注意	-3182
▁豆腐	-3183
ランド	-3184
▁130	-3185
クション	-3186
45	-3187
▁拾	-3188
▁於	-3189
▁頂	-3190
バー	-3191
▁41	-3192
▁おか	-3193
▁しゅ	-3194
▁たま	-3195
▁未詳	-3196
▁標高	-3197
▁浪士	-3198
▁系図	-3199
▁解説	-3200
▁のみこと	-3201
▁キリスト	-3202
▁とり	-3203
▁作業	-3204
▁叙爵	-3205
▁女房	-3206
▁田辺	-3207
▁65	-3208
▁フィ	-3209
▁側近	-3210
▁和田	-3211
▁好み	-3212
▁宝永	-3213
▁承久	-3214
▁法然	-3215
▁重臣	-3216
▁審	-3217
▁怪	-3218
▁携	-3219
▁敏	-3220
▁滝	-3221
▁速	-3222
▁しも	-3223
▁下京	-3224
▁出仕	-3225
▁松尾	-3226
▁植物	-3227
▁混乱	-3228
▁無形	-3229
▁縁起	-3230
▁臨済	-3231
▁176	-3232
▁ホテル	-3233
▁悲	-3234
▁醸	-3235
イツ	-3236
▁入学	-3237
▁入道	-3238
▁前述	-3239
▁勝利	-3240
▁安定	-3241
▁支持	-3242
▁本能	-3243
▁構え	-3244
▁許可	-3245
▁貨物	-3246
▁開拓	-3247
▁鳥居	-3248
17	-3249
▁削	-3250
▁衝	-3251
ーツ	-3252
▁39	-3253
▁世襲	-3254
▁共通	-3255
▁原則	-3256
▁古来	-3257
41	-3258
ap	-3259
▁塗	-3260
▁洞	-3261
▁策	-3262
▁距	-3263
▁載	-3264
▁もち	-3265
▁コー	-3266
▁備前	-3267
▁公方	-3268
▁同盟	-3269
▁役職	-3270
▁所属	-3271
▁新潟	-3272
▁正親	-3273
▁正面	-3274
▁まとめ	-3275
▁”	-3276
▁其	-3277
▁則	-3278
▁幾	-3279
▁稚	-3280
▁虎	-3281
▁誓	-3282
▁釜	-3283
▁こそ	-3284
▁壬生	-3285
▁太郎	-3286
▁支援	-3287
▁生母	-3288
▁目指	-3289
▁統合	-3290
▁著作	-3291
▁行幸	-3292
▁表面	-3293
▁167	-3294
▁刃	-3295
▁漆	-3296
▁胤	-3297
▁いっ	-3298
▁スル	-3299
▁主流	-3300
▁子爵	-3301
▁物部	-3302
▁襲名	-3303
▁西京	-3304
▁象徴	-3305
▁距離	-3306
▁175	-3307
▁おこな	-3308
▁戊	-3309
▁69	-3310
▁77	-3311
▁いち	-3312
▁俳優	-3313
▁出陣	-3314
▁占め	-3315
▁大河	-3316
▁宿禰	-3317
▁知行	-3318
▁長谷	-3319
▁カレー	-3320
16	-3321
▁州	-3322
▁李	-3323
▁航	-3324
ブル	-3325
▁まさ	-3326
▁勧修	-3327
▁寄進	-3328
▁材料	-3329
▁東国	-3330
▁民俗	-3331
▁知事	-3332
▁仲麻呂	-3333
▁浄瑠璃	-3334
▁筋	-3335
▁責	-3336
捨て	-3337
▁82	-3338
▁横浜	-3339
▁納め	-3340
▁鉄砲	-3341
▁争い	-3342
▁京福	-3343
▁叡山	-3344
▁坂上	-3345
▁堀川	-3346
▁大量	-3347
▁漢字	-3348
▁病死	-3349
▁秀忠	-3350
▁結局	-3351
▁装飾	-3352
▁貨幣	-3353
▁領地	-3354
▁ドイツ	-3355
▁墳	-3356
▁筒	-3357
▁辺	-3358
▁鍋	-3359
▁44	-3360
▁47	-3361
▁せん	-3362
▁プラ	-3363
▁処分	-3364
▁前身	-3365
▁尽力	-3366
▁著書	-3367
▁連歌	-3368
▁113	-3369
▁例えば	-3370
it	-3371
▁吸	-3372
▁篤	-3373
クラ	-3374
▁どの	-3375
▁本姓	-3376
▁竹田	-3377
▁総督	-3378
▁設計	-3379
▁佐々木	-3380
▁嵯峨野	-3381
▁捕らえ	-3382
▁ザ	-3383
▁亭	-3384
▁煎	-3385
▁麻	-3386
▁83	-3387
▁かみ	-3388
▁アク	-3389
▁下向	-3390
▁安芸	-3391
▁推測	-3392
▁環境	-3393
▁禅宗	-3394
▁86	-3395
▁いん	-3396
▁やや	-3397
▁会員	-3398
▁写真	-3399
▁否定	-3400
▁変え	-3401
▁安倍	-3402
▁宮城	-3403
▁従来	-3404
▁揚げ	-3405
▁武器	-3406
▁神事	-3407
▁積極	-3408
▁紙本	-3409
▁絵巻	-3410
▁進出	-3411
▁酒造	-3412
▁146	-3413
▁取り入れ	-3414
19	-3415
▁笛	-3416
▁辻	-3417
▁駆	-3418
▁ヶ月	-3419
▁上下	-3420
▁信頼	-3421
▁処刑	-3422
▁原料	-3423
▁夫人	-3424
▁嫡子	-3425
▁家元	-3426
en	-3427
▁借	-3428
リン	-3429
▁丁目	-3430
▁大輔	-3431
▁条件	-3432
▁町名	-3433
▁百姓	-3434
▁試験	-3435
▁雅楽	-3436
▁1990	-3437
▁じんじゃ	-3438
▁撃	-3439
▁湾	-3440
▁辛	-3441
▁鉱	-3442
▁ずる	-3443
▁下り	-3444
▁吾妻	-3445
▁実子	-3446
▁新設	-3447
▁法師	-3448
▁演目	-3449
▁紀州	-3450
▁要素	-3451
▁軍勢	-3452
▁農業	-3453
▁123	-3454
▁1889	-3455
▁ヴ	-3456
▁腰	-3457
▁遭	-3458
▁一切	-3459
▁分家	-3460
▁協力	-3461
▁明石	-3462
▁段階	-3463
▁番号	-3464
▁直通	-3465
▁経緯	-3466
▁避け	-3467
▁阿波	-3468
ランダ	-3469
▁互	-3470
▁勃	-3471
▁威	-3472
波羅	-3473
▁ちゃ	-3474
▁博多	-3475
▁合流	-3476
▁地元	-3477
▁片岡	-3478
▁りょう	-3479
込み	-3480
▁ずつ	-3481
▁乾燥	-3482
▁城下	-3483
▁尾上	-3484
▁滞在	-3485
▁連絡	-3486
▁六波羅	-3487
▁1997	-3488
▁尋	-3489
▁澄	-3490
▁籠	-3491
▁萬	-3492
▁ライ	-3493
▁宇都	-3494
▁平治	-3495
▁文人	-3496
▁発足	-3497
▁1987	-3498
▁沙	-3499
▁久我	-3500
▁太夫	-3501
▁将門	-3502
▁小路	-3503
▁山内	-3504
▁移動	-3505
▁赤穂	-3506
▁開通	-3507
▁養老	-3508
▁ばかり	-3509
▁2002	-3510
▁寵	-3511
▁うえ	-3512
▁一番	-3513
▁再度	-3514
▁地頭	-3515
▁意識	-3516
▁125	-3517
▁135	-3518
▁ヤマト	-3519
▁栗	-3520
▁棒	-3521
▁氷	-3522
▁汲	-3523
▁96	-3524
▁付き	-3525
▁厳し	-3526
▁四国	-3527
▁報告	-3528
▁大原	-3529
▁家光	-3530
▁成長	-3531
▁政宗	-3532
▁松本	-3533
▁病気	-3534
▁説話	-3535
in	-3536
▁盗	-3537
▁顧	-3538
ナル	-3539
焼き	-3540
▁反乱	-3541
▁橋本	-3542
▁王子	-3543
▁神奈	-3544
▁経典	-3545
▁補佐	-3546
▁長政	-3547
14	-3548
▁澤	-3549
▁畳	-3550
▁舟	-3551
▁費	-3552
▁雷	-3553
田辺	-3554
▁一色	-3555
▁兵部	-3556
▁創作	-3557
▁実質	-3558
▁恐れ	-3559
▁認定	-3560
▁道場	-3561
▁鋳造	-3562
▁悟	-3563
▁虚	-3564
チェ	-3565
▁三味	-3566
▁佐賀	-3567
▁光明	-3568
▁天狗	-3569
▁家格	-3570
▁専用	-3571
▁弁当	-3572
▁本社	-3573
▁漫画	-3574
▁葬儀	-3575
▁製法	-3576
▁カード	-3577
▁児	-3578
▁團	-3579
▁想	-3580
▁梵	-3581
▁伽藍	-3582
▁備中	-3583
▁基準	-3584
▁往生	-3585
▁淀川	-3586
▁連れ	-3587
▁鎮守	-3588
▁鷹司	-3589
▁148	-3590
▁d	-3591
▁抵	-3592
▁槍	-3593
▁猶	-3594
▁蹴	-3595
▁鯨	-3596
くら	-3597
パス	-3598
▁カツ	-3599
▁中華	-3600
▁回復	-3601
▁地上	-3602
▁定員	-3603
▁崩壊	-3604
▁日光	-3605
▁権威	-3606
▁生駒	-3607
▁総裁	-3608
▁ついに	-3609
▁宇都宮	-3610
▁柴	-3611
シュ	-3612
▁区分	-3613
▁名所	-3614
▁商品	-3615
▁増加	-3616
▁文治	-3617
▁茶碗	-3618
▁道真	-3619
▁開基	-3620
▁希	-3621
▁旨	-3622
▁犯	-3623
▁麹	-3624
ステ	-3625
▁55	-3626
▁98	-3627
▁なり	-3628
▁加藤	-3629
▁尼子	-3630
▁綾部	-3631
▁逃亡	-3632
▁重視	-3633
▁長女	-3634
▁隆盛	-3635
▁食事	-3636
▁しゅう	-3637
▁オランダ	-3638
▁ギ	-3639
▁ゲ	-3640
▁丘	-3641
イル	-3642
▁づけ	-3643
▁剣術	-3644
▁姉妹	-3645
▁戊辰	-3646
▁最近	-3647
▁次郎	-3648
▁消息	-3649
▁興行	-3650
▁表示	-3651
▁1980	-3652
▁トンネル	-3653
▁充	-3654
▁嫌	-3655
▁柄	-3656
▁租	-3657
▁談	-3658
▁骨	-3659
やく	-3660
▁三成	-3661
▁住友	-3662
▁具体	-3663
▁円墳	-3664
▁勅撰	-3665
▁砂糖	-3666
▁配流	-3667
▁正親町	-3668
▁神奈川	-3669
▁させ	-3670
▁しゃ	-3671
▁すぎ	-3672
▁停止	-3673
▁前半	-3674
▁加茂	-3675
▁収め	-3676
▁広が	-3677
▁抵抗	-3678
▁朱雀	-3679
▁滅ぼ	-3680
▁発売	-3681
▁邸宅	-3682
▁長慶	-3683
▁門人	-3684
▁1928	-3685
▁履	-3686
▁暴	-3687
くま	-3688
たり	-3689
鳥羽	-3690
▁たび	-3691
▁出兵	-3692
▁加増	-3693
▁叙任	-3694
▁後者	-3695
▁政務	-3696
▁まつり	-3697
ーション	-3698
▁呉	-3699
▁屯	-3700
▁昆	-3701
▁珠	-3702
▁砲	-3703
▁諡	-3704
▁上総	-3705
▁事態	-3706
▁冠称	-3707
▁国人	-3708
▁断絶	-3709
▁概念	-3710
▁法隆	-3711
▁花園	-3712
▁酵母	-3713
▁つとめ	-3714
▁京田辺	-3715
▁大いに	-3716
▁灌	-3717
▁皆	-3718
▁腹	-3719
たび	-3720
▁作り	-3721
▁分割	-3722
▁持統	-3723
▁法律	-3724
▁皇帝	-3725
▁神武	-3726
▁神祇	-3727
▁解体	-3728
▁豊後	-3729
▁赤松	-3730
▁高知	-3731
コール	-3732
▁扶	-3733
▁猪	-3734
▁閣	-3735
セス	-3736
▁おも	-3737
▁グル	-3738
▁デザ	-3739
▁大野	-3740
▁山形	-3741
▁平野	-3742
▁時点	-3743
▁漢詩	-3744
▁木津川	-3745
15	-3746
es	-3747
▁國	-3748
▁抑	-3749
▁秦	-3750
▁ひめ	-3751
▁イザ	-3752
▁会館	-3753
▁定着	-3754
▁屋号	-3755
▁法要	-3756
▁田村	-3757
▁落と	-3758
▁雑誌	-3759
▁139	-3760
▁後鳥羽	-3761
▁繰り返	-3762
▁1872	-3763
▁下総	-3764
▁共同	-3765
▁実現	-3766
▁府道	-3767
▁検校	-3768
▁楽し	-3769
▁献上	-3770
▁理解	-3771
▁義朝	-3772
▁高麗	-3773
hk	-3774
▁─	-3775
▁歯	-3776
▁磯	-3777
▁秩	-3778
▁87	-3779
▁はず	-3780
▁収録	-3781
▁品種	-3782
▁扱い	-3783
▁白川	-3784
▁野村	-3785
▁始まり	-3786
▁峯	-3787
▁披	-3788
▁融	-3789
▁触	-3790
▁辰	-3791
クリ	-3792
▁99	-3793
▁武者	-3794
▁没年	-3795
▁珍し	-3796
▁発祥	-3797
▁隊士	-3798
▁高山	-3799
▁122	-3800
▁曹	-3801
▁朽	-3802
▁炊	-3803
▁袋	-3804
デル	-3805
▁加工	-3806
▁勃発	-3807
▁大乗	-3808
▁大型	-3809
▁大寺	-3810
▁家業	-3811
▁年齢	-3812
▁正平	-3813
▁異説	-3814
▁競技	-3815
▁範囲	-3816
▁西国	-3817
▁駅舎	-3818
▁高松	-3819
▁nhk	-3820
▁1884	-3821
▁"	-3822
▁スト	-3823
▁吉川	-3824
▁大国	-3825
▁平等	-3826
▁慶喜	-3827
▁本文	-3828
▁総理	-3829
▁附属	-3830
▁128	-3831
▁172	-3832
▁浸	-3833
▁艦	-3834
こう	-3835
しん	-3836
▁52	-3837
▁上げ	-3838
▁出発	-3839
▁四郎	-3840
▁嫡流	-3841
▁探題	-3842
▁推古	-3843
▁明和	-3844
▁普請	-3845
▁朝日	-3846
▁栄え	-3847
▁根拠	-3848
▁桜井	-3849
▁祈願	-3850
▁論争	-3851
▁飾り	-3852
▁あわせ	-3853
▁西園寺	-3854
▁沢	-3855
▁獅	-3856
ライ	-3857
上が	-3858
掛け	-3859
▁88	-3860
▁いた	-3861
▁かね	-3862
▁伯爵	-3863
▁各種	-3864
▁西側	-3865
▁貴重	-3866
▁鴨川	-3867
▁110	-3868
▁つなが	-3869
▁引き継	-3870
▁1863	-3871
▁1870	-3872
▁穂	-3873
▁三井	-3874
▁処理	-3875
▁国有	-3876
▁天然	-3877
▁庶流	-3878
▁承和	-3879
▁文部	-3880
▁早世	-3881
▁築城	-3882
▁部隊	-3883
▁醸造	-3884
▁1864	-3885
▁1898	-3886
▁“	-3887
▁労	-3888
▁庫	-3889
▁58	-3890
▁サイ	-3891
▁助け	-3892
▁参詣	-3893
▁国府	-3894
▁学術	-3895
▁居住	-3896
▁改易	-3897
▁教会	-3898
▁東側	-3899
▁混ぜ	-3900
▁番線	-3901
▁聖武	-3902
▁議会	-3903
▁責任	-3904
▁キャン	-3905
チェンジ	-3906
▁1867	-3907
▁インターチェンジ	-3908
▁壇	-3909
▁驚	-3910
▁麺	-3911
キー	-3912
▁93	-3913
▁いつ	-3914
▁たか	-3915
▁つか	-3916
▁動物	-3917
▁太陽	-3918
▁官僚	-3919
▁建仁	-3920
▁正し	-3921
▁火災	-3922
▁特殊	-3923
▁要請	-3924
▁越え	-3925
▁107	-3926
▁126	-3927
▁受け継	-3928
▁奴	-3929
▁宴	-3930
▁済	-3931
せん	-3932
ノオ	-3933
討ち	-3934
▁46	-3935
▁たと	-3936
▁ショ	-3937
▁作曲	-3938
▁内蔵	-3939
▁失脚	-3940
▁少し	-3941
▁工場	-3942
▁方針	-3943
▁旅団	-3944
▁東福	-3945
▁楠木	-3946
▁浮世	-3947
▁男爵	-3948
▁項目	-3949
▁高田	-3950
▁みなもと	-3951
▁g	-3952
▁亮	-3953
▁楼	-3954
▁袴	-3955
▁48	-3956
▁元治	-3957
▁内裏	-3958
▁参考	-3959
▁売り	-3960
▁松竹	-3961
▁茶室	-3962
▁f	-3963
▁乃	-3964
▁拍	-3965
▁磨	-3966
▁答	-3967
▁箸	-3968
▁鶏	-3969
▁入門	-3970
▁北陸	-3971
▁基盤	-3972
▁太刀	-3973
▁寺町	-3974
▁市場	-3975
▁平定	-3976
▁彫刻	-3977
▁比売	-3978
▁演出	-3979
▁石室	-3980
▁石田	-3981
▁開祖	-3982
メージ	-3983
▁ソース	-3984
▁1945	-3985
▁1949	-3986
▁2001	-3987
▁琉	-3988
▁誇	-3989
▁いま	-3990
▁一行	-3991
▁人民	-3992
▁出現	-3993
▁対抗	-3994
▁少輔	-3995
▁松井	-3996
▁言い	-3997
▁132	-3998
▁1000	-3999
▁云	-4000
▁埼	-4001
▁宸	-4002
▁挟	-4003
▁檜	-4004
▁獲	-4005
▁琴	-4006
▁縫	-4007
▁繋	-4008
▁耳	-4009
シャ	-4010
▁代官	-4011
▁企業	-4012
▁出自	-4013
▁参拝	-4014
▁名跡	-4015
▁工学	-4016
▁店舗	-4017
▁延伸	-4018
▁従軍	-4019
▁調味	-4020
▁階級	-4021
▁極めて	-4022
▁アルコール	-4023
▁櫓	-4024
取り	-4025
▁53	-4026
▁公式	-4027
▁大橋	-4028
▁居士	-4029
▁御前	-4030
▁拒否	-4031
▁政変	-4032
▁政子	-4033
▁模様	-4034
▁民部	-4035
▁法号	-4036
▁関与	-4037
▁離宮	-4038
▁152	-4039
▁侯	-4040
▁廻	-4041
▁徐	-4042
▁貝	-4043
シー	-4044
四郎	-4045
換え	-4046
oca	-4047
▁さえ	-4048
▁さす	-4049
▁サー	-4050
▁側面	-4051
▁内藤	-4052
▁家族	-4053
▁整理	-4054
▁渡来	-4055
▁秀頼	-4056
▁譜代	-4057
▁香り	-4058
▁129	-4059
▁岸	-4060
▁栽	-4061
▁詞	-4062
なし	-4063
▁ほん	-4064
▁スポ	-4065
▁建長	-4066
▁文永	-4067
▁止め	-4068
▁準備	-4069
▁父子	-4070
▁獅子	-4071
▁義教	-4072
▁鈴木	-4073
▁隣接	-4074
▁集ま	-4075
▁小さな	-4076
▁イメージ	-4077
▁呪	-4078
▁杜	-4079
▁熟	-4080
▁看	-4081
▁粟	-4082
違使	-4083
▁あん	-4084
▁はん	-4085
▁一向	-4086
▁園部	-4087
▁埋葬	-4088
▁提供	-4089
▁攻略	-4090
▁検非	-4091
▁石器	-4092
▁確保	-4093
▁管轄	-4094
▁障子	-4095
▁高級	-4096
▁1907	-4097
▁デザイン	-4098
▁検非違使	-4099
▁〜	-4100
▁劣	-4101
▁誰	-4102
▁饅	-4103
らし	-4104
▁作法	-4105
▁八条	-4106
▁商業	-4107
▁土方	-4108
▁埼玉	-4109
▁塔頭	-4110
▁学者	-4111
▁弥生	-4112
▁日間	-4113
▁現地	-4114
▁遷任	-4115
▁長尾	-4116
▁饅頭	-4117
っきり	-4118
▁どちら	-4119
▁アクセス	-4120
▁!	-4121
▁丈	-4122
▁灰	-4123
▁酢	-4124
つか	-4125
われ	-4126
分け	-4127
違い	-4128
▁なん	-4129
▁光源	-4130
▁入内	-4131
▁創業	-4132
▁包囲	-4133
▁土岐	-4134
▁弘安	-4135
▁敗北	-4136
▁栽培	-4137
▁欧米	-4138
▁稲葉	-4139
▁童子	-4140
▁精神	-4141
▁運用	-4142
▁遷都	-4143
▁部屋	-4144
▁風習	-4145
▁養父	-4146
▁147	-4147
▁ダイヤ	-4148
▁1910	-4149
▁受け入れ	-4150
at	-4151
▁吟	-4152
▁葵	-4153
▁迫	-4154
▁とく	-4155
▁井伊	-4156
▁梅若	-4157
▁琉球	-4158
▁終了	-4159
▁被害	-4160
▁門院	-4161
▁109	-4162
▁127	-4163
▁掘	-4164
ェイ	-4165
合い	-4166
▁95	-4167
▁おう	-4168
▁まい	-4169
▁久世	-4170
▁乗せ	-4171
▁北山	-4172
▁占領	-4173
▁同日	-4174
▁実朝	-4175
▁斎宮	-4176
▁朽木	-4177
▁生地	-4178
▁町人	-4179
▁直義	-4180
▁翌日	-4181
▁寂	-4182
マン	-4183
神社	-4184
▁キャ	-4185
▁中務	-4186
▁住吉	-4187
▁困難	-4188
▁少年	-4189
▁居城	-4190
▁延宝	-4191
▁撤退	-4192
▁無量	-4193
▁王権	-4194
▁秀次	-4195
▁翻訳	-4196
▁輸送	-4197
▁106	-4198
▁のりば	-4199
▁1950	-4200
▁1993	-4201
or	-4202
▁傍	-4203
▁庇	-4204
▁胴	-4205
▁鳳	-4206
わし	-4207
遣い	-4208
▁79	-4209
▁分野	-4210
▁千代	-4211
▁参戦	-4212
▁受領	-4213
▁場面	-4214
▁構内	-4215
▁解散	-4216
▁遠江	-4217
▁電化	-4218
▁1890	-4219
▁彩	-4220
▁蜂	-4221
▁誠	-4222
囃子	-4223
▁けい	-4224
▁シャ	-4225
▁信号	-4226
▁周防	-4227
▁天長	-4228
▁安永	-4229
▁御殿	-4230
▁折り	-4231
▁正徳	-4232
▁漬け	-4233
▁終え	-4234
▁義政	-4235
▁輸入	-4236
▁通過	-4237
▁高槻	-4238
くまで	-4239
▁小田原	-4240
▁1996	-4241
▁届	-4242
▁笑	-4243
▁59	-4244
▁くに	-4245
▁ぞう	-4246
▁中京	-4247
▁叙位	-4248
▁執筆	-4249
▁対馬	-4250
▁当然	-4251
▁従兄	-4252
▁悪化	-4253
▁日向	-4254
▁明確	-4255
▁松山	-4256
▁淡路	-4257
▁親子	-4258
▁語源	-4259
▁車庫	-4260
▁光源氏	-4261
▁天王寺	-4262
▁1873	-4263
▁翁	-4264
▁術	-4265
▁但馬	-4266
▁勧め	-4267
▁吉備	-4268
▁嗣子	-4269
▁大衆	-4270
▁定か	-4271
▁復元	-4272
▁本多	-4273
▁産地	-4274
▁筆頭	-4275
▁職人	-4276
▁芝居	-4277
▁衛門	-4278
▁1994	-4279
44	-4280
▁募	-4281
▁栃	-4282
▁萩	-4283
▁輩	-4284
▁いけ	-4285
▁合衆	-4286
▁同士	-4287
▁拾遺	-4288
▁政所	-4289
▁方丈	-4290
▁日露	-4291
▁神仏	-4292
▁移築	-4293
▁製品	-4294
▁資格	-4295
▁鎮圧	-4296
▁右衛門	-4297
▁あくまで	-4298
▁icoca	-4299
▁嘆	-4300
▁坪	-4301
▁尉	-4302
▁邪	-4303
▁頻	-4304
ラム	-4305
▁89	-4306
▁使節	-4307
▁減少	-4308
▁牧野	-4309
▁盆地	-4310
▁相互	-4311
▁軌道	-4312
▁過去	-4313
▁遣唐	-4314
▁遺構	-4315
▁顧問	-4316
▁モデル	-4317
▁1929	-4318
▁奮	-4319
▁巫	-4320
▁徹	-4321
▁攘	-4322
▁樺	-4323
▁竣	-4324
▁緩	-4325
どう	-4326
クト	-4327
ズム	-4328
ビス	-4329
▁ざる	-4330
▁とど	-4331
▁スサ	-4332
▁仕事	-4333
▁北側	-4334
▁四十	-4335
▁富山	-4336
▁押し	-4337
▁紀元	-4338
▁習慣	-4339
▁菊池	-4340
▁西軍	-4341
▁試み	-4342
▁重盛	-4343
▁149	-4344
▁燃	-4345
▁耕	-4346
▁芹	-4347
▁赦	-4348
いで	-4349
ッチ	-4350
諏訪	-4351
▁けん	-4352
▁たけ	-4353
▁ぶり	-4354
▁乳母	-4355
▁出演	-4356
▁創始	-4357
▁努め	-4358
▁太秦	-4359
▁宗盛	-4360
▁帰京	-4361
▁発酵	-4362
▁肥後	-4363
▁選定	-4364
▁108	-4365
▁篆	-4366
▁輔	-4367
ナー	-4368
▁きっ	-4369
▁伊東	-4370
▁住民	-4371
▁倒れ	-4372
▁全線	-4373
▁制限	-4374
▁大日	-4375
▁対策	-4376
▁山陽	-4377
▁急速	-4378
▁成分	-4379
▁注目	-4380
▁行列	-4381
▁土御門	-4382
▁1970	-4383
▁1995	-4384
▁1998	-4385
▁1999	-4386
▁ふじわら	-4387
▁ようやく	-4388
▁スサノオ	-4389
▁値	-4390
▁魂	-4391
しゃ	-4392
とう	-4393
まし	-4394
▁ご飯	-4395
▁シン	-4396
▁奉納	-4397
▁戦前	-4398
▁掲載	-4399
▁攘夷	-4400
▁本家	-4401
▁本項	-4402
▁校地	-4403
▁留守	-4404
▁知識	-4405
▁竣工	-4406
▁薩軍	-4407
▁青年	-4408
▁養成	-4409
▁400	-4410
▁1895	-4411
▁はっきり	-4412
▁【	-4413
▁】	-4414
▁沼	-4415
▁潜	-4416
▁	-4417
の	-4418
。	-4419
、	-4420
に	-4421
る	-4422
た	-4423
は	-4424
と	-4425
し	-4426
を	-4427
い	-4428
て	-4429
)	-4430
(	-4431
が	-4432
で	-4433
れ	-4434
1	-4435
年	-4436
な	-4437
あ	-4438
っ	-4439
ら	-4440
も	-4441
か	-4442
こ	-4443
り	-4444
さ	-4445
2	-4446
日	-4447
大	-4448
す	-4449
う	-4450
0	-4451
ま	-4452
・	-4453
本	-4454
9	-4455
8	-4456
3	-4457
よ	-4458
月	-4459
く	-4460
国	-4461
」	-4462
「	-4463
5	-4464
代	-4465
そ	-4466
4	-4467
め	-4468
6	-4469
7	-4470
家	-4471
一	-4472
後	-4473
時	-4474
き	-4475
京	-4476
天	-4477
中	-4478
子	-4479
山	-4480
人	-4481
け	-4482
わ	-4483
え	-4484
つ	-4485
名	-4486
ど	-4487
行	-4488
ー	-4489
お	-4490
上	-4491
ん	-4492
や	-4493
皇	-4494
寺	-4495
神	-4496
-	-4497
長	-4498
都	-4499
地	-4500
市	-4501
明	-4502
学	-4503
文	-4504
道	-4505
田	-4506
だ	-4507
三	-4508
元	-4509
ン	-4510
出	-4511
下	-4512
平	-4513
氏	-4514
生	-4515
治	-4516
正	-4517
和	-4518
内	-4519
み	-4520
東	-4521
ち	-4522
じ	-4523
位	-4524
川	-4525
事	-4526
方	-4527
立	-4528
政	-4529
高	-4530
部	-4531
ス	-4532
通	-4533
用	-4534
社	-4535
原	-4536
』	-4537
『	-4538
物	-4539
町	-4540
同	-4541
所	-4542
法	-4543
多	-4544
主	-4545
前	-4546
者	-4547
院	-4548
ば	-4549
現	-4550
成	-4551
的	-4552
間	-4553
合	-4554
入	-4555
宮	-4556
定	-4557
せ	-4558
在	-4559
府	-4560
駅	-4561
軍	-4562
分	-4563
以	-4564
義	-4565
戦	-4566
場	-4567
見	-4568
西	-4569
野	-4570
城	-4571
安	-4572
近	-4573
作	-4574
世	-4575
化	-4576
記	-4577
書	-4578
小	-4579
ル	-4580
言	-4581
新	-4582
王	-4583
宗	-4584
武	-4585
門	-4586
会	-4587
期	-4588
当	-4589
県	-4590
藤	-4591
信	-4592
:	-4593
朝	-4594
北	-4595
関	-4596
流	-4597
開	-4598
二	-4599
御	-4600
条	-4601
線	-4602
ト	-4603
江	-4604
戸	-4605
教	-4606
重	-4607
任	-4608
へ	-4609
古	-4610
実	-4611
イ	-4612
女	-4613
石	-4614
発	-4615
源	-4616
第	-4617
経	-4618
藩	-4619
目	-4620
官	-4621
建	-4622
臣	-4623
来	-4624
称	-4625
自	-4626
伝	-4627
初	-4628
使	-4629
ず	-4630
木	-4631
業	-4632
リ	-4633
良	-4634
.	-4635
公	-4636
歌	-4637
び	-4638
呼	-4639
五	-4640
説	-4641
親	-4642
太	-4643
ラ	-4644
吉	-4645
手	-4646
対	-4647
ア	-4648
屋	-4649
従	-4650
将	-4651
設	-4652
村	-4653
権	-4654
造	-4655
島	-4656
区	-4657
次	-4658
形	-4659
徳	-4660
男	-4661
土	-4662
十	-4663
号	-4664
要	-4665
鉄	-4666
死	-4667
利	-4668
郎	-4669
光	-4670
水	-4671
南	-4672
不	-4673
制	-4674
理	-4675
四	-4676
ろ	-4677
置	-4678
知	-4679
保	-4680
車	-4681
式	-4682
師	-4683
父	-4684
力	-4685
守	-4686
海	-4687
語	-4688
ほ	-4689
衛	-4690
津	-4691
松	-4692
タ	-4693
外	-4694
倉	-4695
有	-4696
持	-4697
げ	-4698
仏	-4699
室	-4700
シ	-4701
永	-4702
旧	-4703
最	-4704
動	-4705
特	-4706
参	-4707
度	-4708
金	-4709
全	-4710
画	-4711
集	-4712
ク	-4713
体	-4714
頼	-4715
カ	-4716
兵	-4717
清	-4718
母	-4719
暦	-4720
表	-4721
面	-4722
蔵	-4723
館	-4724
数	-4725
久	-4726
受	-4727
能	-4728
伊	-4729
昭	-4730
士	-4731
別	-4732
八	-4733
秀	-4734
相	-4735
命	-4736
幕	-4737
心	-4738
河	-4739
身	-4740
加	-4741
指	-4742
意	-4743
楽	-4744
存	-4745
ッ	-4746
井	-4747
直	-4748
白	-4749
む	-4750
宝	-4751
改	-4752
取	-4753
阪	-4754
族	-4755
観	-4756
派	-4757
左	-4758
付	-4759
々	-4760
堂	-4761
史	-4762
園	-4763
品	-4764
像	-4765
紀	-4766
性	-4767
福	-4768
結	-4769
ょ	-4770
料	-4771
ぶ	-4772
べ	-4773
舞	-4774
歳	-4775
系	-4776
路	-4777
等	-4778
民	-4779
忠	-4780
広	-4781
味	-4782
勢	-4783
バ	-4784
右	-4785
奈	-4786
統	-4787
職	-4788
際	-4789
盛	-4790
継	-4791
校	-4792
真	-4793
様	-4794
台	-4795
務	-4796
進	-4797
口	-4798
無	-4799
領	-4800
岡	-4801
役	-4802
風	-4803
慶	-4804
馬	-4805
マ	-4806
六	-4807
応	-4808
足	-4809
ひ	-4810
m	-4811
仁	-4812
始	-4813
a	-4814
美	-4815
養	-4816
向	-4817
ド	-4818
少	-4819
メ	-4820
術	-4821
コ	-4822
交	-4823
気	-4824
祭	-4825
弟	-4826
側	-4827
頭	-4828
基	-4829
郡	-4830
食	-4831
運	-4832
去	-4833
ロ	-4834
続	-4835
常	-4836
茶	-4837
賀	-4838
変	-4839
殿	-4840
由	-4841
万	-4842
納	-4843
他	-4844
承	-4845
勝	-4846
歴	-4847
～	-4848
考	-4849
連	-4850
娘	-4851
豊	-4852
活	-4853
議	-4854
巻	-4855
住	-4856
種	-4857
令	-4858
ジ	-4859
乗	-4860
今	-4861
佐	-4862
色	-4863
降	-4864
レ	-4865
鎌	-4866
音	-4867
尊	-4868
ム	-4869
財	-4870
興	-4871
キ	-4872
花	-4873
字	-4874
工	-4875
州	-4876
延	-4877
転	-4878
千	-4879
末	-4880
総	-4881
着	-4882
居	-4883
酒	-4884
支	-4885
ご	-4886
兼	-4887
ぎ	-4888
如	-4889
再	-4890
図	-4891
与	-4892
営	-4893
テ	-4894
葉	-4895
橋	-4896
護	-4897
各	-4898
残	-4899
祖	-4900
司	-4901
フ	-4902
産	-4903
起	-4904
乱	-4905
組	-4906
ノ	-4907
約	-4908
解	-4909
止	-4910
両	-4911
状	-4912
ぐ	-4913
オ	-4914
鳥	-4915
切	-4916
落	-4917
備	-4918
之	-4919
格	-4920
ね	-4921
九	-4922
没	-4923
芸	-4924
康	-4925
移	-4926
例	-4927
仕	-4928
機	-4929
演	-4930
波	-4931
回	-4932
阿	-4933
円	-4934
異	-4935
電	-4936
寛	-4937
番	-4938
引	-4939
谷	-4940
助	-4941
修	-4942
座	-4943
跡	-4944
科	-4945
坂	-4946
比	-4947
プ	-4948
ウ	-4949
春	-4950
織	-4951
配	-4952
華	-4953
点	-4954
サ	-4955
細	-4956
員	-4957
諸	-4958
夫	-4959
頃	-4960
兄	-4961
製	-4962
先	-4963
チ	-4964
i	-4965
詳	-4966
崎	-4967
廃	-4968
築	-4969
般	-4970
r	-4971
僧	-4972
泉	-4973
列	-4974
帰	-4975
尾	-4976
調	-4977
急	-4978
得	-4979
七	-4980
登	-4981
宇	-4982
丸	-4983
半	-4984
類	-4985
c	-4986
強	-4987
ナ	-4988
論	-4989
若	-4990
願	-4991
共	-4992
照	-4993
団	-4994
ふ	-4995
根	-4996
陸	-4997
焼	-4998
編	-4999
享	-5000
反	-5001
問	-5002
米	-5003
隊	-5004
域	-5005
思	-5006
ニ	-5007
器	-5008
達	-5009
絵	-5010
話	-5011
貞	-5012
叙	-5013
界	-5014
火	-5015
景	-5016
研	-5017
述	-5018
弥	-5019
退	-5020
孫	-5021
構	-5022
ビ	-5023
録	-5024
売	-5025
創	-5026
督	-5027
念	-5028
争	-5029
辺	-5030
及	-5031
満	-5032
店	-5033
/	-5034
伏	-5035
羽	-5036
果	-5037
復	-5038
翌	-5039
百	-5040
好	-5041
丹	-5042
ミ	-5043
攻	-5044
愛	-5045
件	-5046
渡	-5047
越	-5048
ゆ	-5049
著	-5050
究	-5051
e	-5052
周	-5053
討	-5054
収	-5055
追	-5056
施	-5057
影	-5058
パ	-5059
可	-5060
遺	-5061
属	-5062
香	-5063
博	-5064
郷	-5065
隆	-5066
終	-5067
選	-5068
係	-5069
具	-5070
房	-5071
ツ	-5072
為	-5073
決	-5074
老	-5075
竹	-5076
寄	-5077
弘	-5078
判	-5079
ゅ	-5080
認	-5081
ぼ	-5082
エ	-5083
唐	-5084
n	-5085
墳	-5086
階	-5087
姓	-5088
曲	-5089
首	-5090
資	-5091
極	-5092
霊	-5093
禄	-5094
グ	-5095
妻	-5096
昇	-5097
浄	-5098
帝	-5099
林	-5100
草	-5101
奉	-5102
空	-5103
鶴	-5104
独	-5105
確	-5106
衆	-5107
病	-5108
題	-5109
薩	-5110
管	-5111
功	-5112
殺	-5113
離	-5114
商	-5115
典	-5116
デ	-5117
ャ	-5118
張	-5119
失	-5120
船	-5121
宣	-5122
銀	-5123
示	-5124
o	-5125
計	-5126
志	-5127
律	-5128
t	-5129
供	-5130
紙	-5131
局	-5132
s	-5133
富	-5134
育	-5135
ホ	-5136
墓	-5137
布	-5138
量	-5139
奥	-5140
就	-5141
貴	-5142
然	-5143
綱	-5144
挙	-5145
セ	-5146
づ	-5147
服	-5148
雲	-5149
黒	-5150
筆	-5151
喜	-5152
岩	-5153
展	-5154
玉	-5155
k	-5156
友	-5157
ヶ	-5158
済	-5159
陽	-5160
普	-5161
規	-5162
技	-5163
込	-5164
伴	-5165
客	-5166
増	-5167
ィ	-5168
刀	-5169
儀	-5170
型	-5171
彼	-5172
池	-5173
塔	-5174
撃	-5175
禅	-5176
麻	-5177
ざ	-5178
寿	-5179
送	-5180
羅	-5181
ダ	-5182
印	-5183
容	-5184
ぞ	-5185
専	-5186
斎	-5187
映	-5188
仲	-5189
装	-5190
略	-5191
省	-5192
辞	-5193
ネ	-5194
赤	-5195
単	-5196
聞	-5197
ュ	-5198
深	-5199
ブ	-5200
段	-5201
,	-5202
ハ	-5203
態	-5204
智	-5205
歩	-5206
亡	-5207
介	-5208
梅	-5209
必	-5210
ケ	-5211
敗	-5212
材	-5213
早	-5214
章	-5215
含	-5216
角	-5217
模	-5218
節	-5219
呂	-5220
秋	-5221
姫	-5222
評	-5223
沢	-5224
聖	-5225
庭	-5226
放	-5227
程	-5228
亀	-5229
庫	-5230
濃	-5231
ギ	-5232
茂	-5233
飛	-5234
留	-5235
過	-5236
陣	-5237
廷	-5238
遠	-5239
至	-5240
響	-5241
モ	-5242
荘	-5243
旅	-5244
許	-5245
賞	-5246
提	-5247
摂	-5248
青	-5249
打	-5250
違	-5251
推	-5252
割	-5253
象	-5254
農	-5255
隠	-5256
ワ	-5257
完	-5258
j	-5259
範	-5260
質	-5261
浜	-5262
蓮	-5263
ズ	-5264
礼	-5265
祀	-5266
鮮	-5267
后	-5268
授	-5269
密	-5270
敷	-5271
覚	-5272
弁	-5273
宿	-5274
情	-5275
夜	-5276
遣	-5277
読	-5278
徴	-5279
優	-5280
境	-5281
断	-5282
価	-5283
接	-5284
爵	-5285
徒	-5286
輪	-5287
幡	-5288
習	-5289
甲	-5290
洋	-5291
ガ	-5292
害	-5293
漢	-5294
玄	-5295
衣	-5296
横	-5297
難	-5298
h	-5299
帯	-5300
ョ	-5301
街	-5302
非	-5303
報	-5304
幸	-5305
我	-5306
即	-5307
写	-5308
ゃ	-5309
侍	-5310
限	-5311
菩	-5312
温	-5313
君	-5314
素	-5315
速	-5316
薬	-5317
弓	-5318
監	-5319
ェ	-5320
→	-5321
滅	-5322
ぜ	-5323
維	-5324
幼	-5325
縁	-5326
補	-5327
釈	-5328
熊	-5329
遊	-5330
瀬	-5331
講	-5332
消	-5333
因	-5334
除	-5335
岐	-5336
級	-5337
龍	-5338
善	-5339
葬	-5340
宅	-5341
息	-5342
陵	-5343
襲	-5344
鹿	-5345
卿	-5346
奏	-5347
導	-5348
想	-5349
豆	-5350
杉	-5351
処	-5352
禁	-5353
視	-5354
返	-5355
里	-5356
孝	-5357
舎	-5358
予	-5359
更	-5360
絶	-5361
描	-5362
概	-5363
彦	-5364
差	-5365
憲	-5366
雄	-5367
嘉	-5368
英	-5369
婚	-5370
庁	-5371
防	-5372
堀	-5373
破	-5374
札	-5375
征	-5376
浦	-5377
鎮	-5378
p	-5379
囲	-5380
栄	-5381
協	-5382
医	-5383
停	-5384
注	-5385
並	-5386
俗	-5387
策	-5388
裏	-5389
季	-5390
拠	-5391
閣	-5392
勅	-5393
ヒ	-5394
党	-5395
求	-5396
稲	-5397
積	-5398
ヤ	-5399
毛	-5400
端	-5401
陰	-5402
執	-5403
感	-5404
板	-5405
陀	-5406
片	-5407
児	-5408
雑	-5409
拝	-5410
ベ	-5411
版	-5412
率	-5413
ソ	-5414
悪	-5415
検	-5416
伎	-5417
夷	-5418
顕	-5419
請	-5420
嫡	-5421
l	-5422
整	-5423
易	-5424
姿	-5425
醐	-5426
醍	-5427
塩	-5428
逃	-5429
迎	-5430
摩	-5431
矢	-5432
飯	-5433
湯	-5434
精	-5435
私	-5436
譲	-5437
ぬ	-5438
央	-5439
俊	-5440
載	-5441
望	-5442
休	-5443
剣	-5444
黄	-5445
洛	-5446
厳	-5447
雅	-5448
余	-5449
担	-5450
庵	-5451
柳	-5452
掛	-5453
群	-5454
妙	-5455
臨	-5456
背	-5457
刻	-5458
油	-5459
塚	-5460
申	-5461
貨	-5462
ポ	-5463
何	-5464
則	-5465
折	-5466
順	-5467
崩	-5468
ゴ	-5469
森	-5470
浅	-5471
鬼	-5472
仰	-5473
贈	-5474
