<unk>	0
<s>	0
</s>	0
▁	-0.882164
の	-3.86401
。	-4.06717
、	-4.23734
に	-4.27277
る	-4.41008
た	-4.49683
は	-4.53759
と	-4.57557
し	-4.74352
を	-4.75428
い	-4.81736
て	-4.84321
)	-4.9077
(	-4.90827
が	-4.91064
で	-4.95125
れ	-4.96974
1	-5.01822
年	-5.05243
な	-5.14351
あ	-5.39514
っ	-5.45309
ら	-5.46367
も	-5.46495
か	-5.54887
こ	-5.62392
り	-5.70021
さ	-5.72496
2	-5.74537
日	-5.76528
大	-5.79429
す	-5.83223
う	-5.83456
0	-5.95553
ま	-6.02686
・	-6.07236
本	-6.09963
9	-6.1031
8	-6.13879
3	-6.16181
よ	-6.18004
月	-6.18551
く	-6.19339
国	-6.21126
」	-6.26342
「	-6.26609
5	-6.27625
代	-6.27805
そ	-6.3056
4	-6.32143
め	-6.33069
6	-6.33358
7	-6.353
家	-6.36237
一	-6.37451
後	-6.40326
時	-6.42719
き	-6.43167
京	-6.44338
天	-6.4753
中	-6.4804
子	-6.48252
山	-6.48766
人	-6.51026
け	-6.56587
わ	-6.59626
え	-6.61966
つ	-6.64223
名	-6.64472
ど	-6.64711
行	-6.65223
ー	-6.65396
お	-6.66701
上	-6.68195
ん	-6.71069
や	-6.71164
皇	-6.71431
寺	-6.72411
神	-6.73828
-	-6.74694
長	-6.75446
都	-6.75992
地	-6.78587
市	-6.79913
明	-6.84221
学	-6.86716
文	-6.89428
道	-6.90434
田	-6.90623
だ	-6.91138
三	-6.91614
元	-6.92346
ン	-6.92505
出	-6.9267
下	-6.93285
平	-6.97449
