<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁o	-11
▁s	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
▁to	-23
is	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ar	-36
ent	-37
▁e	-38
ing	-39
▁and	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
il	-53
▁we	-54
as	-55
ly	-56
ation	-57
pe	-58
ment	-59
▁on	-60
ot	-61
▁for	-62
▁wh	-63
▁u	-64
▁it	-65
▁l	-66
▁g	-67
▁com	-68
ut	-69
▁this	-70
▁pro	-71
se	-72
id	-73
ur	-74
▁con	-75
ort	-76
▁eu	-77
▁st	-78
ce	-79
▁al	-80
ld	-81
▁de	-82
▁ha	-83
ol	-84
▁as	-85
res	-86
ver	-87
▁are	-88
ra	-89
ri	-90
port	-91
ul	-92
et	-93
▁comm	-94
▁euro	-95
ow	-96
ith	-97
▁europe	-98
ould	-99
▁not	-100
▁with	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
▁su	-106
sion	-107
ate	-108
gh	-109
▁me	-110
ay	-111
ir	-112
▁ne	-113
li	-114
▁par	-115
oun	-116
ke	-117
▁y	-118
ity	-119
ble	-120
ad	-121
op	-122
os	-123
th	-124
ive	-125
▁european	-126
▁will	-127
ter	-128
ust	-129
▁sh	-130
▁ex	-131
ich	-132
ore	-133
▁which	-134
im	-135
▁v	-136
un	-137
ci	-138
ant	-139
ission	-140
ers	-141
▁pres	-142
▁by	-143
mb	-144
qu	-145
ain	-146
ess	-147
▁im	-148
▁has	-149
▁se	-150
▁mr	-151
▁en	-152
▁at	-153
▁commission	-154
▁ag	-155
▁coun	-156
ies	-157
ff	-158
est	-159
ere	-160
▁there	-161
▁le	-162
ge	-163
ect	-164
▁all	-165
am	-166
▁res	-167
our	-168
ght	-169
ure	-170
▁so	-171
▁presid	-172
so	-173
▁do	-174
ions	-175
end	-176
iv	-177
▁can	-178
pp	-179
rom	-180
ist	-181
▁would	-182
us	-183
▁wor	-184
▁or	-185
▁also	-186
▁pol	-187
▁our	-188
▁am	-189
▁should	-190
mber	-191
▁ta	-192
▁president	-193
▁ch	-194
▁li	-195
▁di	-196
ament	-197
▁int	-198
▁must	-199
ard	-200
▁but	-201
▁r	-202
▁part	-203
and	-204
od	-205
▁j	-206
ally	-207
▁reg	-208
very	-209
▁from	-210
um	-211
▁ad	-212
▁go	-213
ates	-214
ud	-215
pport	-216
el	-217
▁fa	-218
▁you	-219
▁cont	-220
▁-	-221
▁been	-222
liament	-223
ations	-224
▁parliament	-225
▁ab	-226
▁ma	-227
der	-228
▁ac	-229
ree	-230
si	-231
ments	-232
ue	-233
▁report	-234
ish	-235
out	-236
▁union	-237
ult	-238
em	-239
ome	-240
▁count	-241
con	-242
vel	-243
▁us	-244
ans	-245
▁qu	-246
▁more	-247
all	-248
ous	-249
reat	-250
▁was	-251
king	-252
ther	-253
▁need	-254
pos	-255
▁co	-256
▁states	-257
▁these	-258
oc	-259
cial	-260
ig	-261
▁1	-262
ary	-263
ple	-264
▁member	-265
▁like	-266
du	-267
▁la	-268
▁fin	-269
able	-270
cil	-271
▁ri	-272
▁how	-273
▁dis	-274
cess	-275
▁2	-276
ical	-277
▁they	-278
▁its	-279
pt	-280
pl	-281
▁import	-282
▁what	-283
▁app	-284
▁he	-285
ren	-286
ance	-287
ie	-288
ose	-289
▁very	-290
▁right	-291
▁pl	-292
▁inc	-293
▁pe	-294
▁k	-295
▁tr	-296
▁their	-297
▁no	-298
▁cons	-299
rou	-300
▁act	-301
fore	-302
▁one	-303
▁pos	-304
▁council	-305
▁if	-306
▁conc	-307
oin	-308
▁polic	-309
bl	-310
ition	-311
▁propos	-312
cy	-313
▁my	-314
▁than	-315
und	-316
ong	-317
itt	-318
ru	-319
her	-320
▁ind	-321
▁who	-322
▁inter	-323
ution	-324
▁pre	-325
▁tim	-326
▁bec	-327
fic	-328
▁man	-329
me	-330
ries	-331
ational	-332
ear	-333
ac	-334
ens	-335
oint	-336
au	-337
▁out	-338
▁about	-339
for	-340
ject	-341
ces	-342
ise	-343
▁peop	-344
ry	-345
▁support	-346
▁work	-347
ence	-348
▁mad	-349
ced	-350
▁countries	-351
▁important	-352
pect	-353
▁(	-354
ated	-355
▁other	-356
▁sa	-357
▁ra	-358
iti	-359
▁'	-360
▁)	-361
ms	-362
▁mar	-363
00	-364
per	-365
▁up	-366
bil	-367
▁people	-368
▁new	-369
one	-370
▁spe	-371
get	-372
▁bet	-373
are	-374
▁eff	-375
▁dec	-376
velop	-377
▁year	-378
▁only	-379
▁agree	-380
ities	-381
rect	-382
▁develop	-383
▁time	-384
ress	-385
ern	-386
conom	-387
ll	-388
ast	-389
▁now	-390
▁vot	-391
▁policy	-392
ause	-393
▁ev	-394
▁ob	-395
▁under	-396
og	-397
▁iss	-398
ag	-399
▁mo	-400
ia	-401
▁dem	-402
ever	-403
▁econom	-404
▁again	-405
age	-406
▁fir	-407
▁leg	-408
▁?	-409
▁therefore	-410
▁proposal	-411
ase	-412
ice	-413
▁however	-414
▁ser	-415
ious	-416
▁partic	-417
▁tra	-418
ach	-419
▁any	-420
lear	-421
▁comp	-422
▁some	-423
▁rec	-424
form	-425
▁:	-426
tain	-427
ular	-428
▁inst	-429
ention	-430
▁point	-431
▁prog	-432
▁them	-433
eren	-434
▁direct	-435
bility	-436
ign	-437
▁em	-438
▁take	-439
ee	-440
▁because	-441
▁just	-442
▁first	-443
pon	-444
▁trans	-445
ks	-446
▁polit	-447
ric	-448
min	-449
▁quest	-450
▁sub	-451
▁make	-452
ame	-453
▁prov	-454
▁such	-455
ace	-456
ures	-457
▁concern	-458
▁fund	-459
▁inv	-460
ial	-461
we	-462
sible	-463
day	-464
▁amend	-465
▁say	-466
ket	-467
▁when	-468
ative	-469
▁diff	-470
▁proble	-471
ide	-472
▁intern	-473
▁min	-474
de	-475
▁per	-476
duct	-477
▁committ	-478
▁ro	-479
▁rights	-480
lie	-481
▁into	-482
ap	-483
▁those	-484
▁imp	-485
now	-486
sel	-487
ine	-488
ip	-489
▁way	-490
▁ar	-491
▁particular	-492
unity	-493
▁clear	-494
▁market	-495
▁belie	-496
ink	-497
▁deb	-498
gy	-499
roup	-500
▁group	-501
ween	-502
▁between	-503
ved	-504
▁acc	-505
▁being	-506
▁fact	-507
act	-508
xt	-509
▁ter	-510
ues	-511
▁appro	-512
▁over	-513
▁str	-514
▁economic	-515
▁sy	-516
▁cl	-517
rit	-518
▁te	-519
▁want	-520
vern	-521
rat	-522
ire	-523
▁made	-524
▁200	-525
▁respon	-526
ives	-527
▁social	-528
▁many	-529
▁were	-530
ubl	-531
▁political	-532
cept	-533
ord	-534
▁prot	-535
▁know	-536
▁hum	-537
ob	-538
ep	-539
▁great	-540
▁believe	-541
▁bas	-542
igh	-543
ency	-544
▁ref	-545
▁cour	-546
▁rel	-547
lud	-548
▁human	-549
▁state	-550
▁commissioner	-551
▁disc	-552
▁ho	-553
ards	-554
lect	-555
ving	-556
▁committee	-557
▁see	-558
ural	-559
iew	-560
▁fe	-561
eration	-562
▁conf	-563
▁sit	-564
▁mat	-565
ful	-566
▁against	-567
▁question	-568
ating	-569
▁op	-570
▁tw	-571
ublic	-572
▁govern	-573
▁rep	-574
▁add	-575
▁sp	-576
▁pr	-577
ted	-578
uation	-579
ite	-580
▁att	-581
eral	-582
▁too	-583
▁think	-584
stem	-585
▁pri	-586
ision	-587
▁finan	-588
▁good	-589
oy	-590
ak	-591
itiz	-592
ian	-593
▁development	-594
▁citiz	-595
ors	-596
▁requ	-597
▁system	-598
ang	-599
▁af	-600
▁even	-601
▁issue	-602
▁today	-603
ram	-604
▁gen	-605
▁here	-606
▁ext	-607
▁bud	-608
if	-609
▁treat	-610
sure	-611
▁meas	-612
▁democ	-613
wn	-614
ight	-615
▁budget	-616
olution	-617
▁protect	-618
not	-619
ised	-620
▁debate	-621
▁every	-622
read	-623
▁nu	-624
▁mon	-625
▁does	-626
low	-627
▁cannot	-628
▁far	-629
▁well	-630
▁two	-631
ual	-632
▁incre	-633
ruct	-634
uch	-635
rent	-636
ertain	-637
▁effect	-638
▁citizens	-639
▁consid	-640
▁years	-641
mbers	-642
▁fut	-643
▁agreement	-644
▁program	-645
▁situation	-646
▁future	-647
pet	-648
▁contin	-649
▁public	-650
▁high	-651
▁sec	-652
▁national	-653
▁adop	-654
ism	-655
▁where	-656
ings	-657
▁could	-658
▁env	-659
▁vote	-660
▁world	-661
▁country	-662
▁most	-663
▁coop	-664
▁tak	-665
▁same	-666
oth	-667
▁inform	-668
ough	-669
rib	-670
▁much	-671
▁cur	-672
▁regard	-673
▁exp	-674
▁had	-675
▁your	-676
▁long	-677
▁certain	-678
▁regul	-679
▁ent	-680
▁view	-681
▁level	-682
ack	-683
ited	-684
▁members	-685
▁exam	-686
▁possible	-687
▁matter	-688
ific	-689
▁said	-690
▁use	-691
ploy	-692
ange	-693
iven	-694
eur	-695
▁aut	-696
▁order	-697
row	-698
arge	-699
onment	-700
ory	-701
ves	-702
▁end	-703
ready	-704
▁already	-705
▁why	-706
erest	-707
▁put	-708
▁last	-709
▁rem	-710
plement	-711
ict	-712
▁measures	-713
red	-714
▁envir	-715
▁still	-716
▁hope	-717
▁financial	-718
▁community	-719
▁const	-720
▁environment	-721
▁compet	-722
utions	-723
▁may	-724
▁includ	-725
isl	-726
ount	-727
rough	-728
▁directive	-729
▁result	-730
▁product	-731
▁discus	-732
▁interest	-733
▁process	-734
ety	-735
pporteur	-736
▁international	-737
▁rapporteur	-738
▁ach	-739
ris	-740
▁achie	-741
eth	-742
▁legisl	-743
▁set	-744
▁reas	-745
▁mrs	-746
▁present	-747
▁both	-748
▁common	-749
▁through	-750
▁gu	-751
ph	-752
▁implement	-753
▁thank	-754
▁cooperation	-755
men	-756
ority	-757
▁ass	-758
cond	-759
▁fur	-760
▁call	-761
wor	-762
▁within	-763
art	-764
isation	-765
ild	-766
▁neg	-767
▁des	-768
ute	-769
▁ful	-770
ail	-771
▁further	-772
▁own	-773
▁;	-774
▁aff	-775
▁sim	-776
ality	-777
▁lo	-778
▁course	-779
▁dra	-780
▁his	-781
▁respect	-782
▁ener	-783
▁reason	-784
▁sect	-785
▁instit	-786
ract	-787
▁then	-788
▁def	-789
▁prev	-790
▁differen	-791
▁serv	-792
▁taken	-793
▁hel	-794
▁second	-795
ouse	-796
ays	-797
▁sign	-798
▁place	-799
▁energy	-800
▁problem	-801
▁prin	-802
▁col	-803
▁area	-804
▁impro	-805
▁action	-806
▁fra	-807
▁case	-808
abl	-809
▁ensure	-810
alth	-811
▁auth	-812
ince	-813
▁current	-814
gan	-815
▁princi	-816
▁br	-817
▁law	-818
uring	-819
▁tur	-820
▁able	-821
ind	-822
ices	-823
ass	-824
ood	-825
▁object	-826
▁19	-827
▁necess	-828
reed	-829
▁let	-830
▁wel	-831
▁ask	-832
▁rul	-833
▁house	-834
▁help	-835
come	-836
▁without	-837
▁number	-838
▁maj	-839
ration	-840
▁po	-841
▁amendments	-842
▁main	-843
urity	-844
ents	-845
▁pers	-846
ft	-847
omen	-848
▁since	-849
ici	-850
▁deal	-851
▁before	-852
ied	-853
▁strate	-854
▁information	-855
▁saf	-856
te	-857
ov	-858
orities	-859
▁proced	-860
▁sm	-861
▁means	-862
▁beh	-863
itions	-864
▁car	-865
ck	-866
▁stand	-867
work	-868
hip	-869
▁ke	-870
ile	-871
▁est	-872
▁allow	-873
▁repres	-874
▁prom	-875
▁health	-876
▁government	-877
▁madam	-878
▁treaty	-879
▁security	-880
▁organ	-881
ately	-882
▁after	-883
▁lad	-884
▁problems	-885
▁example	-886
itive	-887
▁cond	-888
▁gent	-889
▁accept	-890
▁indust	-891
▁gentle	-892
▁consum	-893
▁sol	-894
lu	-895
chn	-896
cing	-897
▁wish	-898
▁invol	-899
▁fav	-900
▁gentlemen	-901
▁med	-902
▁protection	-903
▁ladies	-904
ab	-905
▁aw	-906
oti	-907
▁region	-908
▁legal	-909
▁initi	-910
▁rules	-911
air	-912
▁som	-913
▁give	-914
eg	-915
man	-916
▁resolution	-917
▁consider	-918
▁given	-919
▁negoti	-920
▁opport	-921
▁fol	-922
▁speci	-923
oura	-924
▁programme	-925
▁elect	-926
▁employ	-927
▁follow	-928
gin	-929
ning	-930
ok	-931
▁form	-932
▁issues	-933
▁necessary	-934
self	-935
ether	-936
own	-937
ently	-938
▁off	-939
ential	-940
▁women	-941
ty	-942
ef	-943
▁democrat	-944
▁presidency	-945
▁gl	-946
▁real	-947
icult	-948
▁av	-949
▁position	-950
olog	-951
▁particularly	-952
▁sc	-953
illion	-954
▁difficult	-955
ability	-956
▁lead	-957
▁amendment	-958
▁suc	-959
▁equ	-960
▁favour	-961
▁invest	-962
alf	-963
▁united	-964
▁areas	-965
▁different	-966
▁trade	-967
▁3	-968
land	-969
ound	-970
sibility	-971
▁techn	-972
▁require	-973
ward	-974
ting	-975
▁meet	-976
▁conv	-977
ased	-978
▁decision	-979
▁opin	-980
▁cris	-981
▁proposals	-982
▁aid	-983
▁rat	-984
▁progress	-985
▁frame	-986
ablish	-987
▁fore	-988
ered	-989
▁role	-990
▁fish	-991
▁serious	-992
▁done	-993
▁ban	-994
▁cent	-995
▁sector	-996
▁contro	-997
▁subject	-998
▁next	-999
ines	-1000
ird	-1001
▁pow	-1002
arm	-1003
▁whether	-1004
▁val	-1005
▁contrib	-1006
▁come	-1007
▁happ	-1008
▁effort	-1009
ricult	-1010
▁nat	-1011
▁fr	-1012
▁establish	-1013
▁specific	-1014
iz	-1015
isions	-1016
▁framework	-1017
▁agricult	-1018
▁20	-1019
▁cre	-1020
▁better	-1021
pa	-1022
▁crit	-1023
▁needs	-1024
▁pract	-1025
arch	-1026
▁account	-1027
stand	-1028
▁tal	-1029
▁approach	-1030
▁basis	-1031
▁legislation	-1032
▁ap	-1033
other	-1034
bour	-1035
▁provid	-1036
ources	-1037
▁represent	-1038
▁few	-1039
▁change	-1040
▁effective	-1041
▁adopted	-1042
▁crisis	-1043
▁word	-1044
▁services	-1045
wards	-1046
▁grow	-1047
▁comple	-1048
sions	-1049
▁third	-1050
▁es	-1051
▁find	-1052
▁open	-1053
▁continue	-1054
led	-1055
▁rest	-1056
▁bal	-1057
▁cap	-1058
cu	-1059
▁welcome	-1060
▁aim	-1061
▁mod	-1062
▁terms	-1063
erence	-1064
▁regulation	-1065
▁ben	-1066
▁forward	-1067
▁mention	-1068
▁opinion	-1069
▁strategy	-1070
▁rev	-1071
▁exist	-1072
▁get	-1073
▁whole	-1074
▁constit	-1075
round	-1076
ten	-1077
ething	-1078
▁concerned	-1079
▁something	-1080
▁another	-1081
▁three	-1082
▁ur	-1083
tern	-1084
▁hand	-1085
▁cor	-1086
selves	-1087
▁vi	-1088
its	-1089
▁step	-1090
eed	-1091
ister	-1092
▁remain	-1093
▁institutions	-1094
▁199	-1095
vers	-1096
▁going	-1097
▁sch	-1098
▁promot	-1099
▁inf	-1100
▁imm	-1101
ital	-1102
ared	-1103
▁back	-1104
ne	-1105
▁commun	-1106
▁project	-1107
▁fundament	-1108
▁rese	-1109
lig	-1110
▁voted	-1111
▁glob	-1112
pri	-1113
▁soci	-1114
▁ris	-1115
▁cost	-1116
racy	-1117
▁improve	-1118
▁ess	-1119
▁job	-1120
▁tax	-1121
ication	-1122
▁bus	-1123
▁adv	-1124
▁shall	-1125
▁working	-1126
tic	-1127
▁simp	-1128
▁general	-1129
▁transport	-1130
▁success	-1131
ually	-1132
▁clearly	-1133
▁her	-1134
▁during	-1135
▁research	-1136
▁finally	-1137
eng	-1138
▁ide	-1139
▁child	-1140
▁plan	-1141
▁exper	-1142
ways	-1143
▁small	-1144
▁partn	-1145
▁global	-1146
▁towards	-1147
▁oper	-1148
ically	-1149
▁express	-1150
▁discuss	-1151
▁freed	-1152
▁fundamental	-1153
▁really	-1154
▁did	-1155
▁control	-1156
▁principle	-1157
▁achieve	-1158
ss	-1159
▁procedure	-1160
▁pur	-1161
▁person	-1162
▁industry	-1163
▁cri	-1164
▁expl	-1165
gether	-1166
▁produ	-1167
▁freedom	-1168
ases	-1169
ret	-1170
▁proposed	-1171
▁yet	-1172
▁quite	-1173
leg	-1174
▁bl	-1175
ily	-1176
▁prep	-1177
▁importance	-1178
▁pay	-1179
▁strong	-1180
▁cong	-1181
▁opportunity	-1182
ussi	-1183
arant	-1184
▁once	-1185
mit	-1186
▁safety	-1187
▁relations	-1188
▁ins	-1189
▁guarant	-1190
iness	-1191
▁behalf	-1192
arity	-1193
▁intro	-1194
▁together	-1195
com	-1196
▁understand	-1197
▁ir	-1198
▁employment	-1199
▁play	-1200
ts	-1201
▁free	-1202
▁move	-1203
▁unf	-1204
ost	-1205
▁sum	-1206
▁down	-1207
▁speak	-1208
▁million	-1209
▁cult	-1210
▁redu	-1211
ell	-1212
▁var	-1213
▁integ	-1214
▁used	-1215
▁pa	-1216
▁peace	-1217
▁accord	-1218
▁less	-1219
atives	-1220
▁struct	-1221
▁read	-1222
▁become	-1223
▁reach	-1224
als	-1225
▁resources	-1226
▁responsibility	-1227
▁compan	-1228
ath	-1229
▁ple	-1230
cially	-1231
▁minister	-1232
▁5	-1233
▁food	-1234
▁bu	-1235
mes	-1236
▁negotiations	-1237
▁conditions	-1238
ising	-1239
▁large	-1240
▁increase	-1241
▁look	-1242
▁provide	-1243
▁never	-1244
▁authorities	-1245
gg	-1246
▁funds	-1247
▁access	-1248
ror	-1249
▁text	-1250
ross	-1251
▁show	-1252
▁commit	-1253
▁russi	-1254
light	-1255
▁itself	-1256
▁extre	-1257
▁addition	-1258
▁indeed	-1259
▁reform	-1260
▁4	-1261
▁suff	-1262
▁bring	-1263
ral	-1264
sequ	-1265
▁always	-1266
▁democracy	-1267
▁start	-1268
stain	-1269
▁rather	-1270
ogn	-1271
▁internal	-1272
av	-1273
▁recogn	-1274
▁environmental	-1275
ivid	-1276
▁things	-1277
ified	-1278
▁opp	-1279
▁democratic	-1280
ying	-1281
▁stren	-1282
▁positive	-1283
▁lib	-1284
▁business	-1285
▁essential	-1286
uc	-1287
bon	-1288
ances	-1289
gth	-1290
▁strength	-1291
▁attention	-1292
▁espe	-1293
▁greater	-1294
▁viol	-1295
oney	-1296
ness	-1297
▁colle	-1298
▁especially	-1299
▁ed	-1300
▁dist	-1301
▁supp	-1302
▁gr	-1303
▁points	-1304
▁products	-1305
▁activ	-1306
▁benef	-1307
▁major	-1308
▁war	-1309
▁policies	-1310
les	-1311
▁power	-1312
▁sing	-1313
▁demand	-1314
▁partners	-1315
▁non	-1316
ists	-1317
▁money	-1318
▁instru	-1319
▁least	-1320
aking	-1321
▁including	-1322
▁each	-1323
▁lim	-1324
▁enl	-1325
▁efforts	-1326
▁chang	-1327
ening	-1328
ater	-1329
▁affair	-1330
▁appropri	-1331
fe	-1332
▁extreme	-1333
▁short	-1334
ordin	-1335
ences	-1336
▁making	-1337
ield	-1338
asing	-1339
▁society	-1340
ratul	-1341
▁growth	-1342
▁address	-1343
▁signific	-1344
iod	-1345
▁while	-1346
▁congratul	-1347
▁comb	-1348
▁concerns	-1349
ible	-1350
▁colleag	-1351
▁expect	-1352
▁taking	-1353
▁having	-1354
▁rece	-1355
▁ph	-1356
▁appl	-1357
▁sw	-1358
▁abs	-1359
▁single	-1360
▁economy	-1361
▁enc	-1362
▁fail	-1363
▁ca	-1364
iving	-1365
▁prevent	-1366
▁interests	-1367
▁regions	-1368
▁ru	-1369
lim	-1370
▁offic	-1371
▁based	-1372
ulation	-1373
sw	-1374
▁fight	-1375
ick	-1376
utes	-1377
▁seem	-1378
▁bar	-1379
▁aspect	-1380
rency	-1381
aps	-1382
thing	-1383
▁eur	-1384
▁bro	-1385
▁ear	-1386
▁chall	-1387
▁words	-1388
▁certainly	-1389
▁implementation	-1390
▁transpa	-1391
alog	-1392
▁affairs	-1393
ants	-1394
▁terror	-1395
▁answ	-1396
▁various	-1397
▁det	-1398
▁civ	-1399
ead	-1400
▁air	-1401
▁oc	-1402
▁questions	-1403
▁month	-1404
ened	-1405
▁dep	-1406
▁adopt	-1407
▁wee	-1408
▁mean	-1409
▁court	-1410
▁competition	-1411
▁proper	-1412
ples	-1413
▁children	-1414
▁full	-1415
▁consequ	-1416
▁close	-1417
▁involved	-1418
utional	-1419
▁civil	-1420
▁coh	-1421
▁among	-1422
▁artic	-1423
▁individ	-1424
ages	-1425
ics	-1426
▁emph	-1427
▁best	-1428
▁often	-1429
▁feel	-1430
▁fully	-1431
▁solution	-1432
alogue	-1433
▁exce	-1434
▁care	-1435
▁nor	-1436
ption	-1437
▁educ	-1438
ium	-1439
ably	-1440
▁sur	-1441
▁resol	-1442
▁sustain	-1443
▁enlarge	-1444
ortun	-1445
▁mil	-1446
▁simply	-1447
▁creat	-1448
ined	-1449
▁sure	-1450
omm	-1451
ged	-1452
▁mot	-1453
▁unfortun	-1454
▁subst	-1455
▁manage	-1456
▁objective	-1457
hing	-1458
▁lis	-1459
▁request	-1460
▁list	-1461
▁joint	-1462
cise	-1463
ended	-1464
▁period	-1465
▁following	-1466
▁appe	-1467
▁individual	-1468
▁refer	-1469
▁extremely	-1470
▁comprom	-1471
▁experi	-1472
▁lisbon	-1473
▁pass	-1474
ove	-1475
▁stat	-1476
key	-1477
▁field	-1478
▁decisions	-1479
oub	-1480
▁pop	-1481
▁foreign	-1482
▁encoura	-1483
▁alth	-1484
▁regional	-1485
▁avail	-1486
▁draft	-1487
▁ann	-1488
▁affect	-1489
▁conclu	-1490
▁although	-1491
▁enlargement	-1492
▁majority	-1493
▁recent	-1494
▁workers	-1495
icient	-1496
▁companies	-1497
▁emphas	-1498
▁farm	-1499
aly	-1500
▁begin	-1501
▁aware	-1502
▁force	-1503
idence	-1504
▁fl	-1505
ither	-1506
ried	-1507
▁kind	-1508
▁turkey	-1509
▁char	-1510
▁rule	-1511
▁loc	-1512
▁sen	-1513
▁agricultural	-1514
▁agend	-1515
▁prof	-1516
▁standards	-1517
▁clim	-1518
▁bo	-1519
▁objectives	-1520
ug	-1521
▁dialogue	-1522
▁agreements	-1523
raph	-1524
▁technolog	-1525
▁significant	-1526
ned	-1527
▁programmes	-1528
ner	-1529
▁quality	-1530
▁bel	-1531
▁initiative	-1532
▁increasing	-1533
uge	-1534
▁agenda	-1535
▁harm	-1536
▁writ	-1537
haps	-1538
▁perhaps	-1539
ension	-1540
▁coordin	-1541
▁found	-1542
duction	-1543
▁complete	-1544
▁hon	-1545
▁vis	-1546
▁climate	-1547
▁risk	-1548
ext	-1549
▁special	-1550
▁solid	-1551
▁fam	-1552
▁groups	-1553
▁introdu	-1554
▁actually	-1555
▁key	-1556
▁currently	-1557
ensive	-1558
▁decl	-1559
ining	-1560
▁east	-1561
▁life	-1562
▁mentioned	-1563
▁monit	-1564
▁context	-1565
ime	-1566
▁docu	-1567
▁results	-1568
▁oppos	-1569
▁consumers	-1570
▁ago	-1571
▁assess	-1572
▁create	-1573
ech	-1574
▁russia	-1575
▁article	-1576
▁ret	-1577
most	-1578
▁might	-1579
ib	-1580
▁day	-1581
thers	-1582
▁fisher	-1583
▁impact	-1584
▁admin	-1585
ina	-1586
ocus	-1587
▁available	-1588
▁central	-1589
▁excell	-1590
▁convention	-1591
mor	-1592
ending	-1593
go	-1594
▁enough	-1595
▁others	-1596
mination	-1597
pose	-1598
▁tar	-1599
▁production	-1600
▁assist	-1601
▁developing	-1602
▁unfortunately	-1603
▁appli	-1604
▁apply	-1605
kes	-1606
▁recomm	-1607
eless	-1608
sid	-1609
ix	-1610
▁focus	-1611
▁doing	-1612
▁particip	-1613
▁thing	-1614
▁concerning	-1615
orth	-1616
▁dat	-1617
▁party	-1618
▁mor	-1619
▁rom	-1620
equ	-1621
▁jobs	-1622
▁needed	-1623
▁administ	-1624
▁urg	-1625
co	-1626
▁gre	-1627
▁compromise	-1628
▁meeting	-1629
▁writing	-1630
▁justice	-1631
ling	-1632
▁el	-1633
▁ger	-1634
lict	-1635
▁clos	-1636
ees	-1637
▁name	-1638
▁sta	-1639
▁pat	-1640
▁mom	-1641
▁ori	-1642
▁education	-1643
arian	-1644
▁summit	-1645
▁appropriate	-1646
▁him	-1647
lev	-1648
▁secondly	-1649
til	-1650
ering	-1651
▁fle	-1652
▁four	-1653
▁consumer	-1654
▁final	-1655
empt	-1656
clear	-1657
▁draw	-1658
▁keep	-1659
▁liberal	-1660
▁nothing	-1661
▁reasons	-1662
▁wr	-1663
▁port	-1664
erv	-1665
▁sou	-1666
▁9	-1667
less	-1668
▁themselves	-1669
to	-1670
ceed	-1671
ification	-1672
▁conference	-1673
▁cases	-1674
▁tas	-1675
▁responsible	-1676
▁dut	-1677
▁priv	-1678
rict	-1679
ps	-1680
▁reports	-1681
▁tot	-1682
▁excellent	-1683
▁stability	-1684
▁matters	-1685
▁guarantee	-1686
cession	-1687
ock	-1688
▁yes	-1689
▁congratulate	-1690
wh	-1691
▁6	-1692
▁conflict	-1693
eria	-1694
▁hist	-1695
▁reject	-1696
▁litt	-1697
▁inn	-1698
▁firstly	-1699
▁longer	-1700
▁indep	-1701
▁independ	-1702
▁according	-1703
▁moment	-1704
▁months	-1705
▁little	-1706
▁solidarity	-1707
▁sever	-1708
over	-1709
▁tomor	-1710
▁tomorrow	-1711
▁build	-1712
cies	-1713
ibility	-1714
ident	-1715
▁data	-1716
▁german	-1717
▁contain	-1718
▁regarding	-1719
▁monitor	-1720
eric	-1721
▁entire	-1722
vious	-1723
▁parties	-1724
▁achieved	-1725
▁past	-1726
▁priority	-1727
▁obvious	-1728
ave	-1729
▁management	-1730
▁systems	-1731
▁cru	-1732
▁anim	-1733
▁threat	-1734
▁net	-1735
off	-1736
▁several	-1737
▁idea	-1738
▁amb	-1739
▁stud	-1740
▁occ	-1741
▁costs	-1742
▁true	-1743
ec	-1744
ession	-1745
iveness	-1746
▁principles	-1747
ends	-1748
▁doub	-1749
ggest	-1750
▁suggest	-1751
▁broad	-1752
▁nuclear	-1753
▁201	-1754
oung	-1755
▁young	-1756
order	-1757
▁demon	-1758
▁though	-1759
▁labour	-1760
▁funding	-1761
ody	-1762
ction	-1763
▁projects	-1764
aring	-1765
ify	-1766
▁governments	-1767
▁uk	-1768
ises	-1769
▁deter	-1770
▁jud	-1771
▁trad	-1772
▁eas	-1773
▁legislative	-1774
gn	-1775
▁commitment	-1776
▁cred	-1777
▁lack	-1778
▁demonst	-1779
▁origin	-1780
▁maintain	-1781
▁immig	-1782
urd	-1783
▁afric	-1784
▁everyone	-1785
▁oblig	-1786
atory	-1787
▁id	-1788
▁thus	-1789
iter	-1790
▁answer	-1791
ided	-1792
▁vict	-1793
▁she	-1794
▁obs	-1795
fact	-1796
▁americ	-1797
▁share	-1798
▁transparency	-1799
▁target	-1800
▁low	-1801
fully	-1802
▁detail	-1803
▁amount	-1804
▁makes	-1805
▁local	-1806
▁above	-1807
▁sustainable	-1808
▁head	-1809
▁tabl	-1810
▁mind	-1811
▁road	-1812
▁soon	-1813
▁activities	-1814
▁line	-1815
▁seen	-1816
▁absol	-1817
▁fair	-1818
▁pack	-1819
▁enter	-1820
▁previous	-1821
▁voting	-1822
▁due	-1823
▁stress	-1824
▁investment	-1825
▁agreed	-1826
▁ec	-1827
▁structural	-1828
▁agriculture	-1829
▁comes	-1830
▁caus	-1831
▁absolute	-1832
▁recommend	-1833
▁dang	-1834
▁fel	-1835
▁discussion	-1836
pr	-1837
atis	-1838
▁7	-1839
▁pleased	-1840
lement	-1841
▁benefit	-1842
▁sci	-1843
▁subsid	-1844
mitt	-1845
▁exc	-1846
▁8	-1847
ators	-1848
▁regards	-1849
▁uni	-1850
rated	-1851
▁meth	-1852
por	-1853
ived	-1854
▁ident	-1855
▁cohes	-1856
▁provided	-1857
▁response	-1858
side	-1859
▁colleagues	-1860
▁markets	-1861
▁mult	-1862
▁innov	-1863
▁sl	-1864
▁service	-1865
▁until	-1866
ti	-1867
▁seems	-1868
▁cir	-1869
▁impos	-1870
aged	-1871
edi	-1872
▁promote	-1873
▁pot	-1874
▁budgetary	-1875
atic	-1876
▁conclud	-1877
erous	-1878
▁method	-1879
▁10	-1880
▁12	-1881
▁upon	-1882
▁circ	-1883
ims	-1884
▁organis	-1885
▁integration	-1886
▁aspects	-1887
▁contribution	-1888
ark	-1889
▁z	-1890
ides	-1891
▁ty	-1892
office	-1893
▁changes	-1894
employ	-1895
▁talk	-1896
▁milit	-1897
nect	-1898
▁post	-1899
▁hard	-1900
▁practice	-1901
imum	-1902
▁technical	-1903
▁communication	-1904
▁ve	-1905
ale	-1906
▁accession	-1907
▁mis	-1908
▁elections	-1909
▁nations	-1910
▁cohesion	-1911
▁continu	-1912
iation	-1913
▁quick	-1914
▁include	-1915
ring	-1916
▁er	-1917
▁actions	-1918
▁construct	-1919
▁extern	-1920
▁pen	-1921
▁population	-1922
▁week	-1923
▁existing	-1924
▁times	-1925
▁review	-1926
▁ver	-1927
ania	-1928
anced	-1929
▁crucial	-1930
▁reflect	-1931
▁brit	-1932
▁ourselves	-1933
▁il	-1934
▁cho	-1935
▁asked	-1936
▁values	-1937
▁regulations	-1938
▁harmon	-1939
▁everything	-1940
ond	-1941
▁left	-1942
▁desp	-1943
▁defin	-1944
struct	-1945
▁statement	-1946
▁external	-1947
▁lat	-1948
▁terrorism	-1949
ledge	-1950
▁	-1951
e	-1952
t	-1953
i	-1954
o	-1955
a	-1956
n	-1957
s	-1958
r	-1959
h	-1960
l	-1961
c	-1962
d	-1963
u	-1964
m	-1965
p	-1966
f	-1967
g	-1968
w	-1969
y	-1970
b	-1971
v	-1972
,	-1973
.	-1974
k	-1975
x	-1976
-	-1977
j	-1978
'	-1979
0	-1980
q	-1981
1	-1982
2	-1983
z	-1984
9	-1985
(	-1986
)	-1987
?	-1988
:	-1989
5	-1990
3	-1991
4	-1992
7	-1993
8	-1994
6	-1995
;	-1996
