<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁o	-11
▁s	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
▁to	-23
is	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ar	-36
ent	-37
▁e	-38
ing	-39
▁and	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
il	-53
▁we	-54
as	-55
ly	-56
ation	-57
pe	-58
ment	-59
▁on	-60
ot	-61
▁for	-62
▁wh	-63
▁u	-64
▁it	-65
▁l	-66
▁g	-67
▁com	-68
ut	-69
▁this	-70
▁pro	-71
se	-72
id	-73
ur	-74
▁con	-75
ort	-76
▁eu	-77
▁st	-78
ce	-79
▁al	-80
ld	-81
▁de	-82
▁ha	-83
ol	-84
▁as	-85
res	-86
ver	-87
▁are	-88
ra	-89
ri	-90
port	-91
ul	-92
et	-93
▁comm	-94
▁euro	-95
ow	-96
ith	-97
▁europe	-98
ould	-99
▁not	-100
▁with	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
▁su	-106
sion	-107
ate	-108
gh	-109
▁me	-110
ay	-111
ir	-112
▁ne	-113
li	-114
▁par	-115
oun	-116
ke	-117
▁y	-118
ity	-119
ble	-120
ad	-121
op	-122
os	-123
th	-124
ive	-125
▁european	-126
▁will	-127
ter	-128
ust	-129
▁sh	-130
▁ex	-131
ich	-132
ore	-133
▁which	-134
im	-135
▁v	-136
un	-137
ci	-138
ant	-139
ission	-140
ers	-141
▁pres	-142
▁by	-143
mb	-144
qu	-145
ain	-146
ess	-147
▁im	-148
▁has	-149
▁se	-150
▁mr	-151
▁en	-152
▁at	-153
▁commission	-154
▁ag	-155
▁coun	-156
ies	-157
ff	-158
est	-159
ere	-160
▁there	-161
▁le	-162
ge	-163
ect	-164
▁all	-165
am	-166
▁res	-167
our	-168
ght	-169
ure	-170
▁so	-171
▁presid	-172
so	-173
▁do	-174
ions	-175
end	-176
iv	-177
▁can	-178
pp	-179
rom	-180
ist	-181
▁would	-182
us	-183
▁wor	-184
▁or	-185
▁also	-186
▁pol	-187
▁our	-188
▁am	-189
▁should	-190
mber	-191
▁ta	-192
▁president	-193
▁ch	-194
▁li	-195
▁di	-196
ament	-197
▁int	-198
▁must	-199
ard	-200
▁but	-201
▁r	-202
▁part	-203
and	-204
od	-205
▁j	-206
ally	-207
▁reg	-208
very	-209
▁from	-210
um	-211
▁ad	-212
▁go	-213
ates	-214
ud	-215
pport	-216
el	-217
▁fa	-218
▁you	-219
▁cont	-220
▁-	-221
▁been	-222
liament	-223
ations	-224
▁parliament	-225
▁ab	-226
▁ma	-227
der	-228
▁ac	-229
ree	-230
si	-231
ments	-232
ue	-233
▁report	-234
ish	-235
out	-236
▁union	-237
ult	-238
em	-239
ome	-240
▁count	-241
con	-242
vel	-243
▁us	-244
ans	-245
▁qu	-246
▁more	-247
all	-248
ous	-249
reat	-250
▁was	-251
king	-252
ther	-253
▁need	-254
pos	-255
▁co	-256
▁states	-257
▁these	-258
oc	-259
cial	-260
ig	-261
▁1	-262
ary	-263
ple	-264
▁member	-265
▁like	-266
du	-267
▁la	-268
▁fin	-269
able	-270
cil	-271
▁ri	-272
▁how	-273
▁dis	-274
cess	-275
▁2	-276
ical	-277
▁they	-278
▁its	-279
pt	-280
pl	-281
▁import	-282
▁what	-283
▁app	-284
▁he	-285
ren	-286
ance	-287
ie	-288
ose	-289
▁very	-290
▁right	-291
▁pl	-292
▁inc	-293
▁pe	-294
▁k	-295
▁tr	-296
▁their	-297
▁no	-298
▁cons	-299
rou	-300
▁act	-301
fore	-302
▁one	-303
▁pos	-304
▁council	-305
▁if	-306
▁conc	-307
oin	-308
▁polic	-309
bl	-310
ition	-311
▁propos	-312
cy	-313
▁my	-314
▁than	-315
und	-316
ong	-317
itt	-318
ru	-319
her	-320
▁ind	-321
▁who	-322
▁inter	-323
ution	-324
▁pre	-325
▁tim	-326
▁bec	-327
fic	-328
▁man	-329
me	-330
ries	-331
ational	-332
ear	-333
ac	-334
ens	-335
oint	-336
au	-337
▁out	-338
▁about	-339
for	-340
ject	-341
ces	-342
ise	-343
▁peop	-344
ry	-345
▁support	-346
▁work	-347
ence	-348
▁mad	-349
ced	-350
▁countries	-351
▁important	-352
pect	-353
▁(	-354
ated	-355
▁other	-356
▁sa	-357
▁ra	-358
iti	-359
▁'	-360
▁)	-361
ms	-362
▁mar	-363
00	-364
per	-365
▁up	-366
bil	-367
▁people	-368
▁new	-369
one	-370
▁spe	-371
get	-372
▁bet	-373
are	-374
▁eff	-375
▁dec	-376
velop	-377
▁year	-378
▁only	-379
▁agree	-380
ities	-381
rect	-382
▁develop	-383
▁time	-384
ress	-385
ern	-386
conom	-387
ll	-388
ast	-389
▁now	-390
▁vot	-391
▁policy	-392
ause	-393
▁ev	-394
▁ob	-395
▁under	-396
og	-397
▁iss	-398
ag	-399
▁mo	-400
ia	-401
▁dem	-402
ever	-403
▁econom	-404
▁again	-405
age	-406
▁fir	-407
▁leg	-408
▁?	-409
▁therefore	-410
▁proposal	-411
ase	-412
ice	-413
▁however	-414
▁ser	-415
ious	-416
▁partic	-417
▁tra	-418
ach	-419
▁any	-420
lear	-421
▁comp	-422
▁some	-423
▁rec	-424
form	-425
▁:	-426
tain	-427
ular	-428
▁inst	-429
ention	-430
▁point	-431
▁prog	-432
▁them	-433
eren	-434
▁direct	-435
bility	-436
ign	-437
▁em	-438
▁take	-439
ee	-440
▁because	-441
▁just	-442
▁first	-443
pon	-444
▁trans	-445
ks	-446
▁polit	-447
ric	-448
min	-449
▁quest	-450
▁sub	-451
▁make	-452
ame	-453
▁prov	-454
▁such	-455
ace	-456
ures	-457
▁concern	-458
▁fund	-459
▁inv	-460
ial	-461
we	-462
sible	-463
day	-464
▁amend	-465
▁say	-466
ket	-467
▁when	-468
ative	-469
▁diff	-470
▁proble	-471
ide	-472
▁intern	-473
▁min	-474
de	-475
▁per	-476
duct	-477
▁committ	-478
▁ro	-479
▁rights	-480
lie	-481
▁into	-482
ap	-483
▁those	-484
▁imp	-485
now	-486
sel	-487
ine	-488
ip	-489
▁way	-490
▁ar	-491
▁particular	-492
unity	-493
▁clear	-494
▁market	-495
▁belie	-496
ink	-497
▁deb	-498
gy	-499
roup	-500
▁group	-501
ween	-502
▁between	-503
ved	-504
▁acc	-505
▁being	-506
▁fact	-507
act	-508
xt	-509
▁ter	-510
ues	-511
▁appro	-512
▁over	-513
▁str	-514
▁economic	-515
▁sy	-516
▁cl	-517
rit	-518
▁te	-519
▁want	-520
vern	-521
rat	-522
ire	-523
▁made	-524
▁200	-525
▁respon	-526
ives	-527
▁social	-528
▁many	-529
▁were	-530
ubl	-531
▁political	-532
cept	-533
ord	-534
▁prot	-535
▁know	-536
▁hum	-537
ob	-538
ep	-539
▁great	-540
▁believe	-541
▁bas	-542
igh	-543
ency	-544
▁ref	-545
▁cour	-546
▁rel	-547
lud	-548
▁human	-549
▁state	-550
▁commissioner	-551
▁disc	-552
▁ho	-553
ards	-554
lect	-555
ving	-556
▁committee	-557
▁see	-558
ural	-559
iew	-560
▁fe	-561
eration	-562
▁conf	-563
▁sit	-564
▁mat	-565
ful	-566
▁against	-567
▁question	-568
ating	-569
▁op	-570
▁tw	-571
ublic	-572
▁govern	-573
▁rep	-574
▁add	-575
▁sp	-576
▁pr	-577
ted	-578
uation	-579
ite	-580
▁att	-581
eral	-582
▁too	-583
▁think	-584
stem	-585
▁pri	-586
ision	-587
▁finan	-588
▁good	-589
oy	-590
ak	-591
itiz	-592
ian	-593
▁development	-594
▁citiz	-595
ors	-596
▁requ	-597
▁system	-598
ang	-599
▁af	-600
▁even	-601
▁issue	-602
▁today	-603
ram	-604
▁gen	-605
▁here	-606
▁ext	-607
▁bud	-608
if	-609
▁treat	-610
sure	-611
▁meas	-612
▁democ	-613
wn	-614
ight	-615
▁budget	-616
olution	-617
▁protect	-618
not	-619
ised	-620
▁debate	-621
▁every	-622
read	-623
▁nu	-624
▁mon	-625
▁does	-626
low	-627
▁cannot	-628
▁far	-629
▁well	-630
▁two	-631
ual	-632
▁incre	-633
ruct	-634
uch	-635
rent	-636
ertain	-637
▁effect	-638
▁citizens	-639
▁consid	-640
▁years	-641
mbers	-642
▁fut	-643
▁agreement	-644
▁program	-645
▁situation	-646
▁future	-647
pet	-648
▁contin	-649
▁public	-650
▁high	-651
▁sec	-652
▁national	-653
▁adop	-654
ism	-655
▁where	-656
ings	-657
▁could	-658
▁env	-659
▁vote	-660
▁world	-661
▁country	-662
▁most	-663
▁coop	-664
▁tak	-665
▁same	-666
oth	-667
▁inform	-668
ough	-669
rib	-670
▁much	-671
▁cur	-672
▁regard	-673
▁exp	-674
▁had	-675
▁your	-676
▁long	-677
▁certain	-678
▁regul	-679
▁ent	-680
▁view	-681
▁level	-682
ack	-683
ited	-684
▁members	-685
▁exam	-686
▁possible	-687
▁matter	-688
ific	-689
▁said	-690
▁use	-691
ploy	-692
ange	-693
iven	-694
eur	-695
▁aut	-696
▁order	-697
row	-698
arge	-699
onment	-700
ory	-701
ves	-702
▁end	-703
ready	-704
▁already	-705
▁why	-706
erest	-707
▁put	-708
▁last	-709
▁rem	-710
plement	-711
ict	-712
▁measures	-713
red	-714
▁envir	-715
▁still	-716
▁hope	-717
▁financial	-718
▁community	-719
▁const	-720
▁environment	-721
▁compet	-722
utions	-723
▁may	-724
▁includ	-725
isl	-726
ount	-727
rough	-728
▁directive	-729
▁result	-730
▁product	-731
▁discus	-732
▁interest	-733
▁process	-734
ety	-735
pporteur	-736
▁international	-737
▁rapporteur	-738
▁ach	-739
ris	-740
▁achie	-741
eth	-742
▁legisl	-743
▁set	-744
▁reas	-745
▁mrs	-746
▁present	-747
▁both	-748
▁common	-749
▁through	-750
▁gu	-751
ph	-752
▁implement	-753
▁thank	-754
▁cooperation	-755
men	-756
ority	-757
▁ass	-758
cond	-759
▁fur	-760
▁call	-761
wor	-762
▁within	-763
art	-764
isation	-765
ild	-766
▁neg	-767
▁des	-768
ute	-769
▁ful	-770
ail	-771
▁further	-772
▁own	-773
▁;	-774
▁aff	-775
▁sim	-776
ality	-777
▁lo	-778
▁course	-779
▁dra	-780
▁his	-781
▁respect	-782
▁ener	-783
▁reason	-784
▁sect	-785
▁instit	-786
ract	-787
▁then	-788
▁def	-789
▁prev	-790
▁differen	-791
▁serv	-792
▁taken	-793
▁hel	-794
▁second	-795
ouse	-796
ays	-797
▁sign	-798
▁place	-799
▁energy	-800
▁problem	-801
▁prin	-802
▁col	-803
▁area	-804
▁impro	-805
▁action	-806
▁fra	-807
▁case	-808
abl	-809
▁ensure	-810
alth	-811
▁auth	-812
ince	-813
▁current	-814
gan	-815
▁princi	-816
▁br	-817
▁law	-818
uring	-819
▁tur	-820
▁able	-821
ind	-822
ices	-823
ass	-824
ood	-825
▁object	-826
▁19	-827
▁necess	-828
reed	-829
▁let	-830
▁wel	-831
▁ask	-832
▁rul	-833
▁house	-834
▁help	-835
come	-836
▁without	-837
▁number	-838
▁maj	-839
ration	-840
▁po	-841
▁amendments	-842
▁main	-843
urity	-844
ents	-845
▁pers	-846
ft	-847
omen	-848
▁since	-849
ici	-850
▁deal	-851
▁before	-852
ied	-853
▁strate	-854
▁information	-855
▁saf	-856
te	-857
ov	-858
orities	-859
▁proced	-860
▁sm	-861
▁means	-862
▁beh	-863
itions	-864
▁car	-865
ck	-866
▁stand	-867
work	-868
hip	-869
▁ke	-870
ile	-871
▁est	-872
▁allow	-873
▁repres	-874
▁prom	-875
▁health	-876
▁government	-877
▁madam	-878
▁treaty	-879
▁security	-880
▁organ	-881
ately	-882
▁after	-883
▁lad	-884
▁problems	-885
▁example	-886
itive	-887
▁cond	-888
▁gent	-889
▁accept	-890
▁indust	-891
▁gentle	-892
▁consum	-893
▁sol	-894
lu	-895
chn	-896
cing	-897
▁wish	-898
▁invol	-899
▁fav	-900
▁gentlemen	-901
▁med	-902
▁protection	-903
▁ladies	-904
ab	-905
▁aw	-906
oti	-907
▁region	-908
▁legal	-909
▁initi	-910
▁rules	-911
air	-912
▁som	-913
▁give	-914
eg	-915
man	-916
▁resolution	-917
▁consider	-918
▁given	-919
▁negoti	-920
▁opport	-921
▁fol	-922
▁speci	-923
oura	-924
▁programme	-925
▁elect	-926
▁employ	-927
▁follow	-928
gin	-929
ning	-930
ok	-931
▁form	-932
▁issues	-933
▁necessary	-934
self	-935
ether	-936
own	-937
ently	-938
▁off	-939
ential	-940
▁women	-941
ty	-942
ef	-943
▁democrat	-944
▁presidency	-945
▁gl	-946
▁real	-947
icult	-948
▁av	-949
▁position	-950
▁	-951
e	-952
t	-953
i	-954
o	-955
a	-956
n	-957
s	-958
r	-959
h	-960
l	-961
c	-962
d	-963
u	-964
m	-965
p	-966
f	-967
g	-968
w	-969
y	-970
b	-971
v	-972
,	-973
.	-974
k	-975
x	-976
-	-977
j	-978
'	-979
0	-980
q	-981
1	-982
2	-983
z	-984
9	-985
(	-986
)	-987
?	-988
:	-989
5	-990
3	-991
4	-992
7	-993
8	-994
6	-995
;	-996
