<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁o	-11
▁s	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
▁to	-23
is	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ar	-36
ent	-37
▁e	-38
ing	-39
▁and	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
il	-53
▁we	-54
as	-55
ly	-56
ation	-57
pe	-58
ment	-59
▁on	-60
ot	-61
▁for	-62
▁wh	-63
▁u	-64
▁it	-65
▁l	-66
▁g	-67
▁com	-68
ut	-69
▁this	-70
▁pro	-71
se	-72
id	-73
ur	-74
▁con	-75
ort	-76
▁eu	-77
▁st	-78
ce	-79
▁al	-80
ld	-81
▁de	-82
▁ha	-83
ol	-84
▁as	-85
res	-86
ver	-87
▁are	-88
ra	-89
ri	-90
port	-91
ul	-92
et	-93
▁comm	-94
▁euro	-95
ow	-96
ith	-97
▁europe	-98
ould	-99
▁not	-100
▁with	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
▁su	-106
sion	-107
ate	-108
gh	-109
▁me	-110
ay	-111
ir	-112
▁ne	-113
li	-114
▁par	-115
oun	-116
ke	-117
▁y	-118
ity	-119
ble	-120
ad	-121
op	-122
os	-123
th	-124
ive	-125
▁european	-126
▁will	-127
ter	-128
ust	-129
▁sh	-130
▁ex	-131
ich	-132
ore	-133
▁which	-134
im	-135
▁v	-136
un	-137
ci	-138
ant	-139
ission	-140
ers	-141
▁pres	-142
▁by	-143
mb	-144
qu	-145
ain	-146
ess	-147
▁im	-148
▁has	-149
▁se	-150
▁mr	-151
▁en	-152
▁at	-153
▁commission	-154
▁ag	-155
▁coun	-156
ies	-157
ff	-158
est	-159
ere	-160
▁there	-161
▁le	-162
ge	-163
ect	-164
▁all	-165
am	-166
▁res	-167
our	-168
ght	-169
ure	-170
▁so	-171
▁presid	-172
so	-173
▁do	-174
ions	-175
end	-176
iv	-177
▁can	-178
pp	-179
rom	-180
ist	-181
▁would	-182
us	-183
▁wor	-184
▁or	-185
▁also	-186
▁pol	-187
▁our	-188
▁am	-189
▁should	-190
mber	-191
▁ta	-192
▁president	-193
▁ch	-194
▁li	-195
▁di	-196
ament	-197
▁int	-198
▁must	-199
ard	-200
▁but	-201
▁r	-202
▁part	-203
and	-204
od	-205
▁j	-206
ally	-207
▁reg	-208
very	-209
▁from	-210
um	-211
▁ad	-212
▁go	-213
ates	-214
ud	-215
pport	-216
el	-217
▁fa	-218
▁you	-219
▁cont	-220
▁-	-221
▁been	-222
liament	-223
ations	-224
▁parliament	-225
▁ab	-226
▁ma	-227
der	-228
▁ac	-229
ree	-230
si	-231
ments	-232
ue	-233
▁report	-234
ish	-235
out	-236
▁union	-237
ult	-238
em	-239
ome	-240
▁count	-241
con	-242
vel	-243
▁us	-244
ans	-245
▁qu	-246
▁more	-247
all	-248
ous	-249
reat	-250
▁was	-251
king	-252
ther	-253
▁need	-254
pos	-255
▁co	-256
▁states	-257
▁these	-258
oc	-259
cial	-260
ig	-261
▁1	-262
ary	-263
ple	-264
▁member	-265
▁like	-266
du	-267
▁la	-268
▁fin	-269
able	-270
cil	-271
▁ri	-272
▁how	-273
▁dis	-274
cess	-275
▁2	-276
ical	-277
▁they	-278
▁its	-279
pt	-280
pl	-281
▁import	-282
▁what	-283
▁app	-284
▁he	-285
ren	-286
ance	-287
ie	-288
ose	-289
▁very	-290
▁right	-291
▁pl	-292
▁inc	-293
▁pe	-294
▁k	-295
▁tr	-296
▁their	-297
▁no	-298
▁cons	-299
rou	-300
▁act	-301
fore	-302
▁one	-303
▁pos	-304
▁council	-305
▁if	-306
▁conc	-307
oin	-308
▁polic	-309
bl	-310
ition	-311
▁propos	-312
cy	-313
▁my	-314
▁than	-315
und	-316
ong	-317
itt	-318
ru	-319
her	-320
▁ind	-321
▁who	-322
▁inter	-323
ution	-324
▁pre	-325
▁tim	-326
▁bec	-327
fic	-328
▁man	-329
me	-330
ries	-331
ational	-332
ear	-333
ac	-334
ens	-335
oint	-336
au	-337
▁out	-338
▁about	-339
for	-340
ject	-341
ces	-342
ise	-343
▁peop	-344
ry	-345
▁support	-346
▁work	-347
ence	-348
▁mad	-349
ced	-350
▁countries	-351
▁important	-352
pect	-353
▁(	-354
ated	-355
▁other	-356
▁sa	-357
▁ra	-358
iti	-359
▁'	-360
▁)	-361
ms	-362
▁mar	-363
00	-364
per	-365
▁up	-366
bil	-367
▁people	-368
▁new	-369
one	-370
▁spe	-371
get	-372
▁bet	-373
are	-374
▁eff	-375
▁dec	-376
velop	-377
▁year	-378
▁only	-379
▁agree	-380
ities	-381
rect	-382
▁develop	-383
▁time	-384
ress	-385
ern	-386
conom	-387
ll	-388
ast	-389
▁now	-390
▁vot	-391
▁policy	-392
ause	-393
▁ev	-394
▁ob	-395
▁under	-396
og	-397
▁iss	-398
ag	-399
▁mo	-400
ia	-401
▁dem	-402
ever	-403
▁econom	-404
▁again	-405
age	-406
▁fir	-407
▁leg	-408
▁?	-409
▁therefore	-410
▁proposal	-411
ase	-412
ice	-413
▁however	-414
▁ser	-415
ious	-416
▁partic	-417
▁tra	-418
ach	-419
▁any	-420
lear	-421
▁comp	-422
▁some	-423
▁rec	-424
form	-425
▁:	-426
tain	-427
ular	-428
▁inst	-429
ention	-430
▁point	-431
▁prog	-432
▁them	-433
eren	-434
▁direct	-435
bility	-436
ign	-437
▁em	-438
▁take	-439
ee	-440
▁because	-441
▁just	-442
▁first	-443
pon	-444
▁trans	-445
ks	-446
▁polit	-447
ric	-448
min	-449
▁quest	-450
▁	-451
e	-452
t	-453
i	-454
o	-455
a	-456
n	-457
s	-458
r	-459
h	-460
l	-461
c	-462
d	-463
u	-464
m	-465
p	-466
f	-467
g	-468
w	-469
y	-470
b	-471
v	-472
,	-473
.	-474
k	-475
x	-476
-	-477
j	-478
'	-479
0	-480
q	-481
1	-482
2	-483
z	-484
9	-485
(	-486
)	-487
?	-488
:	-489
5	-490
3	-491
4	-492
7	-493
8	-494
6	-495
;	-496
