<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁o	-11
▁s	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
▁to	-23
is	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ar	-36
ent	-37
▁e	-38
ing	-39
▁and	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
il	-53
▁we	-54
as	-55
ly	-56
ation	-57
pe	-58
ment	-59
▁on	-60
ot	-61
▁for	-62
▁wh	-63
▁u	-64
▁it	-65
▁l	-66
▁g	-67
▁com	-68
ut	-69
▁this	-70
▁pro	-71
se	-72
id	-73
ur	-74
▁con	-75
ort	-76
▁eu	-77
▁st	-78
ce	-79
▁al	-80
ld	-81
▁de	-82
▁ha	-83
ol	-84
▁as	-85
res	-86
ver	-87
▁are	-88
ra	-89
ri	-90
port	-91
ul	-92
et	-93
▁comm	-94
▁euro	-95
ow	-96
ith	-97
▁europe	-98
ould	-99
▁not	-100
▁with	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
▁su	-106
sion	-107
ate	-108
gh	-109
▁me	-110
ay	-111
ir	-112
▁ne	-113
li	-114
▁par	-115
oun	-116
ke	-117
▁y	-118
ity	-119
ble	-120
ad	-121
op	-122
os	-123
th	-124
ive	-125
▁european	-126
▁will	-127
ter	-128
ust	-129
▁sh	-130
▁ex	-131
ich	-132
ore	-133
▁which	-134
im	-135
▁v	-136
un	-137
ci	-138
ant	-139
ission	-140
ers	-141
▁pres	-142
▁by	-143
mb	-144
qu	-145
ain	-146
ess	-147
▁im	-148
▁has	-149
▁se	-150
▁	-151
e	-152
t	-153
i	-154
o	-155
a	-156
n	-157
s	-158
r	-159
h	-160
l	-161
c	-162
d	-163
u	-164
m	-165
p	-166
f	-167
g	-168
w	-169
y	-170
b	-171
v	-172
,	-173
.	-174
k	-175
x	-176
-	-177
j	-178
'	-179
0	-180
q	-181
1	-182
2	-183
z	-184
9	-185
(	-186
)	-187
?	-188
:	-189
5	-190
3	-191
4	-192
7	-193
8	-194
6	-195
;	-196
