<unk>	0
<s>	0
</s>	0
▁	-1.70549
e	-2.29453
t	-2.53592
i	-2.75061
o	-2.7513
a	-2.79749
n	-2.83771
s	-2.96137
r	-2.99612
h	-3.30502
l	-3.48024
c	-3.63892
d	-3.67505
u	-3.73998
m	-3.793
p	-3.93393
f	-4.09027
g	-4.30741
w	-4.34855
y	-4.45568
b	-4.50103
v	-4.74918
,	-4.82508
.	-4.87798
k	-5.49023
x	-6.57511
-	-6.66163
j	-6.92407
'	-6.95455
0	-7.03076
q	-7.07674
1	-7.53699
2	-7.57768
z	-7.7888
9	-8.16699
(	-8.20986
)	-8.22977
?	-8.35784
:	-8.42371
5	-8.47383
3	-8.6384
4	-8.81675
7	-8.96247
8	-8.9917
6	-9.02748
;	-9.11072
