<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁o	-11
▁s	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
▁to	-23
is	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ar	-36
ent	-37
▁e	-38
ing	-39
▁and	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
il	-53
▁we	-54
as	-55
ly	-56
ation	-57
pe	-58
ment	-59
▁on	-60
ot	-61
▁for	-62
▁wh	-63
▁u	-64
▁it	-65
▁l	-66
▁g	-67
▁com	-68
ut	-69
▁this	-70
▁pro	-71
se	-72
id	-73
ur	-74
▁con	-75
ort	-76
▁eu	-77
▁st	-78
ce	-79
▁al	-80
ld	-81
▁de	-82
▁ha	-83
ol	-84
▁as	-85
res	-86
ver	-87
▁are	-88
ra	-89
ri	-90
port	-91
ul	-92
et	-93
▁comm	-94
▁euro	-95
ow	-96
ith	-97
▁europe	-98
ould	-99
▁not	-100
▁with	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
▁su	-106
sion	-107
ate	-108
gh	-109
▁me	-110
ay	-111
ir	-112
▁ne	-113
li	-114
▁par	-115
oun	-116
ke	-117
▁y	-118
ity	-119
ble	-120
ad	-121
op	-122
os	-123
th	-124
ive	-125
▁european	-126
▁will	-127
ter	-128
ust	-129
▁sh	-130
▁ex	-131
ich	-132
ore	-133
▁which	-134
im	-135
▁v	-136
un	-137
ci	-138
ant	-139
ission	-140
ers	-141
▁pres	-142
▁by	-143
mb	-144
qu	-145
ain	-146
ess	-147
▁im	-148
▁has	-149
▁se	-150
▁mr	-151
▁en	-152
▁at	-153
▁commission	-154
▁ag	-155
▁coun	-156
ies	-157
ff	-158
est	-159
ere	-160
▁there	-161
▁le	-162
ge	-163
ect	-164
▁all	-165
am	-166
▁res	-167
our	-168
ght	-169
ure	-170
▁so	-171
▁presid	-172
so	-173
▁do	-174
ions	-175
end	-176
iv	-177
▁can	-178
pp	-179
rom	-180
ist	-181
▁would	-182
us	-183
▁wor	-184
▁or	-185
▁also	-186
▁pol	-187
▁our	-188
▁am	-189
▁should	-190
mber	-191
▁ta	-192
▁president	-193
▁ch	-194
▁li	-195
▁di	-196
ament	-197
▁int	-198
▁must	-199
ard	-200
▁but	-201
▁r	-202
▁part	-203
and	-204
od	-205
▁j	-206
ally	-207
▁reg	-208
very	-209
▁from	-210
um	-211
▁ad	-212
▁go	-213
ates	-214
ud	-215
pport	-216
el	-217
▁fa	-218
▁you	-219
▁cont	-220
▁-	-221
▁been	-222
liament	-223
ations	-224
▁parliament	-225
▁ab	-226
▁ma	-227
der	-228
▁ac	-229
ree	-230
si	-231
ments	-232
ue	-233
▁report	-234
ish	-235
out	-236
▁union	-237
ult	-238
em	-239
ome	-240
▁count	-241
con	-242
vel	-243
▁us	-244
ans	-245
▁qu	-246
▁more	-247
all	-248
ous	-249
reat	-250
▁was	-251
king	-252
ther	-253
▁need	-254
pos	-255
▁co	-256
▁states	-257
▁these	-258
oc	-259
cial	-260
ig	-261
▁1	-262
ary	-263
ple	-264
▁member	-265
▁like	-266
du	-267
▁la	-268
▁fin	-269
able	-270
cil	-271
▁ri	-272
▁how	-273
▁dis	-274
cess	-275
▁2	-276
ical	-277
▁they	-278
▁its	-279
pt	-280
pl	-281
▁import	-282
▁what	-283
▁app	-284
▁he	-285
ren	-286
ance	-287
ie	-288
ose	-289
▁very	-290
▁right	-291
▁pl	-292
▁inc	-293
▁pe	-294
▁k	-295
▁tr	-296
▁their	-297
▁no	-298
▁cons	-299
rou	-300
▁act	-301
fore	-302
▁one	-303
▁pos	-304
▁council	-305
▁if	-306
▁conc	-307
oin	-308
▁polic	-309
bl	-310
ition	-311
▁propos	-312
cy	-313
▁my	-314
▁than	-315
und	-316
ong	-317
itt	-318
ru	-319
her	-320
▁ind	-321
▁who	-322
▁inter	-323
ution	-324
▁pre	-325
▁tim	-326
▁bec	-327
fic	-328
▁man	-329
me	-330
ries	-331
ational	-332
ear	-333
ac	-334
ens	-335
oint	-336
au	-337
▁out	-338
▁about	-339
for	-340
ject	-341
ces	-342
ise	-343
▁peop	-344
ry	-345
▁support	-346
▁work	-347
ence	-348
▁mad	-349
ced	-350
▁countries	-351
▁important	-352
pect	-353
▁(	-354
ated	-355
▁other	-356
▁sa	-357
▁ra	-358
iti	-359
▁'	-360
▁)	-361
ms	-362
▁mar	-363
00	-364
per	-365
▁up	-366
bil	-367
▁people	-368
▁new	-369
one	-370
▁spe	-371
get	-372
▁bet	-373
are	-374
▁eff	-375
▁dec	-376
velop	-377
▁year	-378
▁only	-379
▁agree	-380
ities	-381
rect	-382
▁develop	-383
▁time	-384
ress	-385
ern	-386
conom	-387
ll	-388
ast	-389
▁now	-390
▁vot	-391
▁policy	-392
ause	-393
▁ev	-394
▁ob	-395
▁under	-396
og	-397
▁iss	-398
ag	-399
▁mo	-400
ia	-401
▁dem	-402
ever	-403
▁econom	-404
▁again	-405
age	-406
▁fir	-407
▁leg	-408
▁?	-409
▁therefore	-410
▁proposal	-411
ase	-412
ice	-413
▁however	-414
▁ser	-415
ious	-416
▁partic	-417
▁tra	-418
ach	-419
▁any	-420
lear	-421
▁comp	-422
▁some	-423
▁rec	-424
form	-425
▁:	-426
tain	-427
ular	-428
▁inst	-429
ention	-430
▁point	-431
▁prog	-432
▁them	-433
eren	-434
▁direct	-435
bility	-436
ign	-437
▁em	-438
▁take	-439
ee	-440
▁because	-441
▁just	-442
▁first	-443
pon	-444
▁trans	-445
ks	-446
▁polit	-447
ric	-448
min	-449
▁quest	-450
▁sub	-451
▁make	-452
ame	-453
▁prov	-454
▁such	-455
ace	-456
ures	-457
▁concern	-458
▁fund	-459
▁inv	-460
ial	-461
we	-462
sible	-463
day	-464
▁amend	-465
▁say	-466
ket	-467
▁when	-468
ative	-469
▁diff	-470
▁proble	-471
ide	-472
▁intern	-473
▁min	-474
de	-475
▁per	-476
duct	-477
▁committ	-478
▁ro	-479
▁rights	-480
lie	-481
▁into	-482
ap	-483
▁those	-484
▁imp	-485
now	-486
sel	-487
ine	-488
ip	-489
▁way	-490
▁ar	-491
▁particular	-492
unity	-493
▁clear	-494
▁market	-495
▁belie	-496
ink	-497
▁deb	-498
gy	-499
roup	-500
▁group	-501
ween	-502
▁between	-503
ved	-504
▁acc	-505
▁being	-506
▁fact	-507
act	-508
xt	-509
▁ter	-510
ues	-511
▁appro	-512
▁over	-513
▁str	-514
▁economic	-515
▁sy	-516
▁cl	-517
rit	-518
▁te	-519
▁want	-520
vern	-521
rat	-522
ire	-523
▁made	-524
▁200	-525
▁respon	-526
ives	-527
▁social	-528
▁many	-529
▁were	-530
ubl	-531
▁political	-532
cept	-533
ord	-534
▁prot	-535
▁know	-536
▁hum	-537
ob	-538
ep	-539
▁great	-540
▁believe	-541
▁bas	-542
igh	-543
ency	-544
▁ref	-545
▁cour	-546
▁rel	-547
lud	-548
▁human	-549
▁state	-550
▁commissioner	-551
▁disc	-552
▁ho	-553
ards	-554
lect	-555
ving	-556
▁committee	-557
▁see	-558
ural	-559
iew	-560
▁fe	-561
eration	-562
▁conf	-563
▁sit	-564
▁mat	-565
ful	-566
▁against	-567
▁question	-568
ating	-569
▁op	-570
▁tw	-571
ublic	-572
▁govern	-573
▁rep	-574
▁add	-575
▁sp	-576
▁pr	-577
ted	-578
uation	-579
ite	-580
▁att	-581
eral	-582
▁too	-583
▁think	-584
stem	-585
▁pri	-586
ision	-587
▁finan	-588
▁good	-589
oy	-590
ak	-591
itiz	-592
ian	-593
▁development	-594
▁citiz	-595
ors	-596
▁requ	-597
▁system	-598
ang	-599
▁af	-600
▁even	-601
▁issue	-602
▁today	-603
ram	-604
▁gen	-605
▁here	-606
▁ext	-607
▁bud	-608
if	-609
▁treat	-610
sure	-611
▁meas	-612
▁democ	-613
wn	-614
ight	-615
▁budget	-616
olution	-617
▁protect	-618
not	-619
ised	-620
▁debate	-621
▁every	-622
read	-623
▁nu	-624
▁mon	-625
▁does	-626
low	-627
▁cannot	-628
▁far	-629
▁well	-630
▁two	-631
ual	-632
▁incre	-633
ruct	-634
uch	-635
rent	-636
ertain	-637
▁effect	-638
▁citizens	-639
▁consid	-640
▁years	-641
mbers	-642
▁fut	-643
▁agreement	-644
▁program	-645
▁situation	-646
▁future	-647
pet	-648
▁contin	-649
▁public	-650
▁high	-651
▁sec	-652
▁national	-653
▁adop	-654
ism	-655
▁where	-656
ings	-657
▁could	-658
▁env	-659
▁vote	-660
▁world	-661
▁country	-662
▁most	-663
▁coop	-664
▁tak	-665
▁same	-666
oth	-667
▁inform	-668
ough	-669
rib	-670
▁much	-671
▁cur	-672
▁regard	-673
▁exp	-674
▁had	-675
▁your	-676
▁long	-677
▁certain	-678
▁regul	-679
▁ent	-680
▁view	-681
▁level	-682
ack	-683
ited	-684
▁members	-685
▁exam	-686
▁possible	-687
▁matter	-688
ific	-689
▁said	-690
▁use	-691
ploy	-692
ange	-693
iven	-694
eur	-695
▁aut	-696
▁order	-697
row	-698
arge	-699
onment	-700
ory	-701
ves	-702
▁end	-703
ready	-704
▁already	-705
▁why	-706
erest	-707
▁put	-708
▁last	-709
▁rem	-710
plement	-711
ict	-712
▁measures	-713
red	-714
▁envir	-715
▁still	-716
▁hope	-717
▁financial	-718
▁community	-719
▁const	-720
▁environment	-721
▁compet	-722
utions	-723
▁may	-724
▁includ	-725
isl	-726
ount	-727
rough	-728
▁directive	-729
▁result	-730
▁product	-731
▁discus	-732
▁interest	-733
▁process	-734
ety	-735
pporteur	-736
▁international	-737
▁rapporteur	-738
▁ach	-739
ris	-740
▁achie	-741
eth	-742
▁legisl	-743
▁set	-744
▁reas	-745
▁mrs	-746
▁present	-747
▁both	-748
▁common	-749
▁through	-750
▁gu	-751
ph	-752
▁implement	-753
▁thank	-754
▁cooperation	-755
men	-756
ority	-757
▁ass	-758
cond	-759
▁fur	-760
▁call	-761
wor	-762
▁within	-763
art	-764
isation	-765
ild	-766
▁neg	-767
▁des	-768
ute	-769
▁ful	-770
ail	-771
▁further	-772
▁own	-773
▁;	-774
▁aff	-775
▁sim	-776
ality	-777
▁lo	-778
▁course	-779
▁dra	-780
▁his	-781
▁respect	-782
▁ener	-783
▁reason	-784
▁sect	-785
▁instit	-786
ract	-787
▁then	-788
▁def	-789
▁prev	-790
▁differen	-791
▁serv	-792
▁taken	-793
▁hel	-794
▁second	-795
ouse	-796
ays	-797
▁sign	-798
▁place	-799
▁energy	-800
▁problem	-801
▁prin	-802
▁col	-803
▁area	-804
▁impro	-805
▁action	-806
▁fra	-807
▁case	-808
abl	-809
▁ensure	-810
alth	-811
▁auth	-812
ince	-813
▁current	-814
gan	-815
▁princi	-816
▁br	-817
▁law	-818
uring	-819
▁tur	-820
▁able	-821
ind	-822
ices	-823
ass	-824
ood	-825
▁object	-826
▁19	-827
▁necess	-828
reed	-829
▁let	-830
▁wel	-831
▁ask	-832
▁rul	-833
▁house	-834
▁help	-835
come	-836
▁without	-837
▁number	-838
▁maj	-839
ration	-840
▁po	-841
▁amendments	-842
▁main	-843
urity	-844
ents	-845
▁pers	-846
ft	-847
omen	-848
▁since	-849
ici	-850
▁deal	-851
▁before	-852
ied	-853
▁strate	-854
▁information	-855
▁saf	-856
te	-857
ov	-858
orities	-859
▁proced	-860
▁sm	-861
▁means	-862
▁beh	-863
itions	-864
▁car	-865
ck	-866
▁stand	-867
work	-868
hip	-869
▁ke	-870
ile	-871
▁est	-872
▁allow	-873
▁repres	-874
▁prom	-875
▁health	-876
▁government	-877
▁madam	-878
▁treaty	-879
▁security	-880
▁organ	-881
ately	-882
▁after	-883
▁lad	-884
▁problems	-885
▁example	-886
itive	-887
▁cond	-888
▁gent	-889
▁accept	-890
▁indust	-891
▁gentle	-892
▁consum	-893
▁sol	-894
lu	-895
chn	-896
cing	-897
▁wish	-898
▁invol	-899
▁fav	-900
▁gentlemen	-901
▁med	-902
▁protection	-903
▁ladies	-904
ab	-905
▁aw	-906
oti	-907
▁region	-908
▁legal	-909
▁initi	-910
▁rules	-911
air	-912
▁som	-913
▁give	-914
eg	-915
man	-916
▁resolution	-917
▁consider	-918
▁given	-919
▁negoti	-920
▁opport	-921
▁fol	-922
▁speci	-923
oura	-924
▁programme	-925
▁elect	-926
▁employ	-927
▁follow	-928
gin	-929
ning	-930
ok	-931
▁form	-932
▁issues	-933
▁necessary	-934
self	-935
ether	-936
own	-937
ently	-938
▁off	-939
ential	-940
▁women	-941
ty	-942
ef	-943
▁democrat	-944
▁presidency	-945
▁gl	-946
▁real	-947
icult	-948
▁av	-949
▁position	-950
olog	-951
▁particularly	-952
▁sc	-953
illion	-954
▁difficult	-955
ability	-956
▁lead	-957
▁amendment	-958
▁suc	-959
▁equ	-960
▁favour	-961
▁invest	-962
alf	-963
▁united	-964
▁areas	-965
▁different	-966
▁trade	-967
▁3	-968
land	-969
ound	-970
sibility	-971
▁techn	-972
▁require	-973
ward	-974
ting	-975
▁meet	-976
▁conv	-977
ased	-978
▁decision	-979
▁opin	-980
▁cris	-981
▁proposals	-982
▁aid	-983
▁rat	-984
▁progress	-985
▁frame	-986
ablish	-987
▁fore	-988
ered	-989
▁role	-990
▁fish	-991
▁serious	-992
▁done	-993
▁ban	-994
▁cent	-995
▁sector	-996
▁contro	-997
▁subject	-998
▁next	-999
ines	-1000
ird	-1001
▁pow	-1002
arm	-1003
▁whether	-1004
▁val	-1005
▁contrib	-1006
▁come	-1007
▁happ	-1008
▁effort	-1009
ricult	-1010
▁nat	-1011
▁fr	-1012
▁establish	-1013
▁specific	-1014
iz	-1015
isions	-1016
▁framework	-1017
▁agricult	-1018
▁20	-1019
▁cre	-1020
▁better	-1021
pa	-1022
▁crit	-1023
▁needs	-1024
▁pract	-1025
arch	-1026
▁account	-1027
stand	-1028
▁tal	-1029
▁approach	-1030
▁basis	-1031
▁legislation	-1032
▁ap	-1033
other	-1034
bour	-1035
▁provid	-1036
ources	-1037
▁represent	-1038
▁few	-1039
▁change	-1040
▁effective	-1041
▁adopted	-1042
▁crisis	-1043
▁word	-1044
▁services	-1045
wards	-1046
▁grow	-1047
▁comple	-1048
sions	-1049
▁third	-1050
▁es	-1051
▁find	-1052
▁open	-1053
▁continue	-1054
led	-1055
▁rest	-1056
▁bal	-1057
▁cap	-1058
cu	-1059
▁welcome	-1060
▁aim	-1061
▁mod	-1062
▁terms	-1063
erence	-1064
▁regulation	-1065
▁ben	-1066
▁forward	-1067
▁mention	-1068
▁opinion	-1069
▁strategy	-1070
▁rev	-1071
▁exist	-1072
▁get	-1073
▁whole	-1074
▁constit	-1075
round	-1076
ten	-1077
ething	-1078
▁concerned	-1079
▁something	-1080
▁another	-1081
▁three	-1082
▁ur	-1083
tern	-1084
▁hand	-1085
▁cor	-1086
selves	-1087
▁vi	-1088
its	-1089
▁step	-1090
eed	-1091
ister	-1092
▁remain	-1093
▁institutions	-1094
▁199	-1095
vers	-1096
▁going	-1097
▁sch	-1098
▁promot	-1099
▁inf	-1100
▁imm	-1101
ital	-1102
ared	-1103
▁back	-1104
ne	-1105
▁commun	-1106
▁project	-1107
▁fundament	-1108
▁rese	-1109
lig	-1110
▁voted	-1111
▁glob	-1112
pri	-1113
▁soci	-1114
▁ris	-1115
▁cost	-1116
racy	-1117
▁improve	-1118
▁ess	-1119
▁job	-1120
▁tax	-1121
ication	-1122
▁bus	-1123
▁adv	-1124
▁shall	-1125
▁working	-1126
tic	-1127
▁simp	-1128
▁general	-1129
▁transport	-1130
▁success	-1131
ually	-1132
▁clearly	-1133
▁her	-1134
▁during	-1135
▁research	-1136
▁finally	-1137
eng	-1138
▁ide	-1139
▁child	-1140
▁plan	-1141
▁exper	-1142
ways	-1143
▁small	-1144
▁partn	-1145
▁global	-1146
▁towards	-1147
▁oper	-1148
ically	-1149
▁express	-1150
▁discuss	-1151
▁freed	-1152
▁fundamental	-1153
▁really	-1154
▁did	-1155
▁control	-1156
▁principle	-1157
▁achieve	-1158
ss	-1159
▁procedure	-1160
▁pur	-1161
▁person	-1162
▁industry	-1163
▁cri	-1164
▁expl	-1165
gether	-1166
▁produ	-1167
▁freedom	-1168
ases	-1169
ret	-1170
▁proposed	-1171
▁yet	-1172
▁quite	-1173
leg	-1174
▁bl	-1175
ily	-1176
▁prep	-1177
▁importance	-1178
▁pay	-1179
▁strong	-1180
▁cong	-1181
▁opportunity	-1182
ussi	-1183
arant	-1184
▁once	-1185
mit	-1186
▁safety	-1187
▁relations	-1188
▁ins	-1189
▁guarant	-1190
iness	-1191
▁behalf	-1192
arity	-1193
▁intro	-1194
▁together	-1195
com	-1196
▁understand	-1197
▁ir	-1198
▁employment	-1199
▁play	-1200
ts	-1201
▁free	-1202
▁move	-1203
▁unf	-1204
ost	-1205
▁sum	-1206
▁down	-1207
▁speak	-1208
▁million	-1209
▁cult	-1210
▁redu	-1211
ell	-1212
▁var	-1213
▁integ	-1214
▁used	-1215
▁pa	-1216
▁peace	-1217
▁accord	-1218
▁less	-1219
atives	-1220
▁struct	-1221
▁read	-1222
▁become	-1223
▁reach	-1224
als	-1225
▁resources	-1226
▁responsibility	-1227
▁compan	-1228
ath	-1229
▁ple	-1230
cially	-1231
▁minister	-1232
▁5	-1233
▁food	-1234
▁bu	-1235
mes	-1236
▁negotiations	-1237
▁conditions	-1238
ising	-1239
▁large	-1240
▁increase	-1241
▁look	-1242
▁provide	-1243
▁never	-1244
▁authorities	-1245
gg	-1246
▁funds	-1247
▁access	-1248
ror	-1249
▁text	-1250
ross	-1251
▁show	-1252
▁commit	-1253
▁russi	-1254
light	-1255
▁itself	-1256
▁extre	-1257
▁addition	-1258
▁indeed	-1259
▁reform	-1260
▁4	-1261
▁suff	-1262
▁bring	-1263
ral	-1264
sequ	-1265
▁always	-1266
▁democracy	-1267
▁start	-1268
stain	-1269
▁rather	-1270
ogn	-1271
▁internal	-1272
av	-1273
▁recogn	-1274
▁environmental	-1275
ivid	-1276
▁things	-1277
ified	-1278
▁opp	-1279
▁democratic	-1280
ying	-1281
▁stren	-1282
▁positive	-1283
▁lib	-1284
▁business	-1285
▁essential	-1286
uc	-1287
bon	-1288
ances	-1289
gth	-1290
▁strength	-1291
▁attention	-1292
▁espe	-1293
▁greater	-1294
▁viol	-1295
oney	-1296
ness	-1297
▁colle	-1298
▁especially	-1299
▁ed	-1300
▁dist	-1301
▁supp	-1302
▁gr	-1303
▁points	-1304
▁products	-1305
▁activ	-1306
▁benef	-1307
▁major	-1308
▁war	-1309
▁policies	-1310
les	-1311
▁power	-1312
▁sing	-1313
▁demand	-1314
▁partners	-1315
▁non	-1316
ists	-1317
▁money	-1318
▁instru	-1319
▁least	-1320
aking	-1321
▁including	-1322
▁each	-1323
▁lim	-1324
▁enl	-1325
▁efforts	-1326
▁chang	-1327
ening	-1328
ater	-1329
▁affair	-1330
▁appropri	-1331
fe	-1332
▁extreme	-1333
▁short	-1334
ordin	-1335
ences	-1336
▁making	-1337
ield	-1338
asing	-1339
▁society	-1340
ratul	-1341
▁growth	-1342
▁address	-1343
▁signific	-1344
iod	-1345
▁while	-1346
▁congratul	-1347
▁comb	-1348
▁concerns	-1349
ible	-1350
▁colleag	-1351
▁expect	-1352
▁taking	-1353
▁having	-1354
▁rece	-1355
▁ph	-1356
▁appl	-1357
▁sw	-1358
▁abs	-1359
▁single	-1360
▁economy	-1361
▁enc	-1362
▁fail	-1363
▁ca	-1364
iving	-1365
▁prevent	-1366
▁interests	-1367
▁regions	-1368
▁ru	-1369
lim	-1370
▁offic	-1371
▁based	-1372
ulation	-1373
sw	-1374
▁fight	-1375
ick	-1376
utes	-1377
▁seem	-1378
▁bar	-1379
▁aspect	-1380
rency	-1381
aps	-1382
thing	-1383
▁eur	-1384
▁bro	-1385
▁ear	-1386
▁chall	-1387
▁words	-1388
▁certainly	-1389
▁implementation	-1390
▁transpa	-1391
alog	-1392
▁affairs	-1393
ants	-1394
▁terror	-1395
▁answ	-1396
▁various	-1397
▁det	-1398
▁civ	-1399
ead	-1400
▁air	-1401
▁oc	-1402
▁questions	-1403
▁month	-1404
ened	-1405
▁dep	-1406
▁adopt	-1407
▁wee	-1408
▁mean	-1409
▁court	-1410
▁competition	-1411
▁proper	-1412
ples	-1413
▁children	-1414
▁full	-1415
▁consequ	-1416
▁close	-1417
▁involved	-1418
utional	-1419
▁civil	-1420
▁coh	-1421
▁among	-1422
▁artic	-1423
▁individ	-1424
ages	-1425
ics	-1426
▁emph	-1427
▁best	-1428
▁often	-1429
▁feel	-1430
▁fully	-1431
▁solution	-1432
alogue	-1433
▁exce	-1434
▁care	-1435
▁nor	-1436
ption	-1437
▁educ	-1438
ium	-1439
ably	-1440
▁sur	-1441
▁resol	-1442
▁sustain	-1443
▁enlarge	-1444
ortun	-1445
▁mil	-1446
▁simply	-1447
▁creat	-1448
ined	-1449
▁sure	-1450
omm	-1451
ged	-1452
▁mot	-1453
▁unfortun	-1454
▁subst	-1455
▁manage	-1456
▁objective	-1457
hing	-1458
▁lis	-1459
▁request	-1460
▁list	-1461
▁joint	-1462
cise	-1463
ended	-1464
▁period	-1465
▁following	-1466
▁appe	-1467
▁individual	-1468
▁refer	-1469
▁extremely	-1470
▁comprom	-1471
▁experi	-1472
▁lisbon	-1473
▁pass	-1474
ove	-1475
▁stat	-1476
key	-1477
▁field	-1478
▁decisions	-1479
oub	-1480
▁pop	-1481
▁foreign	-1482
▁encoura	-1483
▁alth	-1484
▁regional	-1485
▁avail	-1486
▁draft	-1487
▁ann	-1488
▁affect	-1489
▁conclu	-1490
▁although	-1491
▁enlargement	-1492
▁majority	-1493
▁recent	-1494
▁workers	-1495
icient	-1496
▁companies	-1497
▁emphas	-1498
▁farm	-1499
aly	-1500
▁begin	-1501
▁aware	-1502
▁force	-1503
idence	-1504
▁fl	-1505
ither	-1506
ried	-1507
▁kind	-1508
▁turkey	-1509
▁char	-1510
▁rule	-1511
▁loc	-1512
▁sen	-1513
▁agricultural	-1514
▁agend	-1515
▁prof	-1516
▁standards	-1517
▁clim	-1518
▁bo	-1519
▁objectives	-1520
ug	-1521
▁dialogue	-1522
▁agreements	-1523
raph	-1524
▁technolog	-1525
▁significant	-1526
ned	-1527
▁programmes	-1528
ner	-1529
▁quality	-1530
▁bel	-1531
▁initiative	-1532
▁increasing	-1533
uge	-1534
▁agenda	-1535
▁harm	-1536
▁writ	-1537
haps	-1538
▁perhaps	-1539
ension	-1540
▁coordin	-1541
▁found	-1542
duction	-1543
▁complete	-1544
▁hon	-1545
▁vis	-1546
▁climate	-1547
▁risk	-1548
ext	-1549
▁special	-1550
▁solid	-1551
▁fam	-1552
▁groups	-1553
▁introdu	-1554
▁actually	-1555
▁key	-1556
▁currently	-1557
ensive	-1558
▁decl	-1559
ining	-1560
▁east	-1561
▁life	-1562
▁mentioned	-1563
▁monit	-1564
▁context	-1565
ime	-1566
▁docu	-1567
▁results	-1568
▁oppos	-1569
▁consumers	-1570
▁ago	-1571
▁assess	-1572
▁create	-1573
ech	-1574
▁russia	-1575
▁article	-1576
▁ret	-1577
most	-1578
▁might	-1579
ib	-1580
▁day	-1581
thers	-1582
▁fisher	-1583
▁impact	-1584
▁admin	-1585
ina	-1586
ocus	-1587
▁available	-1588
▁central	-1589
▁excell	-1590
▁convention	-1591
mor	-1592
ending	-1593
go	-1594
▁enough	-1595
▁others	-1596
mination	-1597
pose	-1598
▁tar	-1599
▁production	-1600
▁assist	-1601
▁developing	-1602
▁unfortunately	-1603
▁appli	-1604
▁apply	-1605
kes	-1606
▁recomm	-1607
eless	-1608
sid	-1609
ix	-1610
▁focus	-1611
▁doing	-1612
▁particip	-1613
▁thing	-1614
▁concerning	-1615
orth	-1616
▁dat	-1617
▁party	-1618
▁mor	-1619
▁rom	-1620
equ	-1621
▁jobs	-1622
▁needed	-1623
▁administ	-1624
▁urg	-1625
co	-1626
▁gre	-1627
▁compromise	-1628
▁meeting	-1629
▁writing	-1630
▁justice	-1631
ling	-1632
▁el	-1633
▁ger	-1634
lict	-1635
▁clos	-1636
ees	-1637
▁name	-1638
▁sta	-1639
▁pat	-1640
▁mom	-1641
▁ori	-1642
▁education	-1643
arian	-1644
▁summit	-1645
▁appropriate	-1646
▁him	-1647
lev	-1648
▁secondly	-1649
til	-1650
ering	-1651
▁fle	-1652
▁four	-1653
▁consumer	-1654
▁final	-1655
empt	-1656
clear	-1657
▁draw	-1658
▁keep	-1659
▁liberal	-1660
▁nothing	-1661
▁reasons	-1662
▁wr	-1663
▁port	-1664
erv	-1665
▁sou	-1666
▁9	-1667
less	-1668
▁themselves	-1669
to	-1670
ceed	-1671
ification	-1672
▁conference	-1673
▁cases	-1674
▁tas	-1675
▁responsible	-1676
▁dut	-1677
▁priv	-1678
rict	-1679
ps	-1680
▁reports	-1681
▁tot	-1682
▁excellent	-1683
▁stability	-1684
▁matters	-1685
▁guarantee	-1686
cession	-1687
ock	-1688
▁yes	-1689
▁congratulate	-1690
wh	-1691
▁6	-1692
▁conflict	-1693
eria	-1694
▁hist	-1695
▁reject	-1696
▁litt	-1697
▁inn	-1698
▁firstly	-1699
▁longer	-1700
▁indep	-1701
▁independ	-1702
▁according	-1703
▁moment	-1704
▁months	-1705
▁little	-1706
▁solidarity	-1707
▁sever	-1708
over	-1709
▁tomor	-1710
▁tomorrow	-1711
▁build	-1712
cies	-1713
ibility	-1714
ident	-1715
▁data	-1716
▁german	-1717
▁contain	-1718
▁regarding	-1719
▁monitor	-1720
eric	-1721
▁entire	-1722
vious	-1723
▁parties	-1724
▁achieved	-1725
▁past	-1726
▁priority	-1727
▁obvious	-1728
ave	-1729
▁management	-1730
▁systems	-1731
▁cru	-1732
▁anim	-1733
▁threat	-1734
▁net	-1735
off	-1736
▁several	-1737
▁idea	-1738
▁amb	-1739
▁stud	-1740
▁occ	-1741
▁costs	-1742
▁true	-1743
ec	-1744
ession	-1745
iveness	-1746
▁principles	-1747
ends	-1748
▁doub	-1749
ggest	-1750
▁suggest	-1751
▁broad	-1752
▁nuclear	-1753
▁201	-1754
oung	-1755
▁young	-1756
order	-1757
▁demon	-1758
▁though	-1759
▁labour	-1760
▁funding	-1761
ody	-1762
ction	-1763
▁projects	-1764
aring	-1765
ify	-1766
▁governments	-1767
▁uk	-1768
ises	-1769
▁deter	-1770
▁jud	-1771
▁trad	-1772
▁eas	-1773
▁legislative	-1774
gn	-1775
▁commitment	-1776
▁cred	-1777
▁lack	-1778
▁demonst	-1779
▁origin	-1780
▁maintain	-1781
▁immig	-1782
urd	-1783
▁afric	-1784
▁everyone	-1785
▁oblig	-1786
atory	-1787
▁id	-1788
▁thus	-1789
iter	-1790
▁answer	-1791
ided	-1792
▁vict	-1793
▁she	-1794
▁obs	-1795
fact	-1796
▁americ	-1797
▁share	-1798
▁transparency	-1799
▁target	-1800
▁low	-1801
fully	-1802
▁detail	-1803
▁amount	-1804
▁makes	-1805
▁local	-1806
▁above	-1807
▁sustainable	-1808
▁head	-1809
▁tabl	-1810
▁mind	-1811
▁road	-1812
▁soon	-1813
▁activities	-1814
▁line	-1815
▁seen	-1816
▁absol	-1817
▁fair	-1818
▁pack	-1819
▁enter	-1820
▁previous	-1821
▁voting	-1822
▁due	-1823
▁stress	-1824
▁investment	-1825
▁agreed	-1826
▁ec	-1827
▁structural	-1828
▁agriculture	-1829
▁comes	-1830
▁caus	-1831
▁absolute	-1832
▁recommend	-1833
▁dang	-1834
▁fel	-1835
▁discussion	-1836
pr	-1837
atis	-1838
▁7	-1839
▁pleased	-1840
lement	-1841
▁benefit	-1842
▁sci	-1843
▁subsid	-1844
mitt	-1845
▁exc	-1846
▁8	-1847
ators	-1848
▁regards	-1849
▁uni	-1850
rated	-1851
▁meth	-1852
por	-1853
ived	-1854
▁ident	-1855
▁cohes	-1856
▁provided	-1857
▁response	-1858
side	-1859
▁colleagues	-1860
▁markets	-1861
▁mult	-1862
▁innov	-1863
▁sl	-1864
▁service	-1865
▁until	-1866
ti	-1867
▁seems	-1868
▁cir	-1869
▁impos	-1870
aged	-1871
edi	-1872
▁promote	-1873
▁pot	-1874
▁budgetary	-1875
atic	-1876
▁conclud	-1877
erous	-1878
▁method	-1879
▁10	-1880
▁12	-1881
▁upon	-1882
▁circ	-1883
ims	-1884
▁organis	-1885
▁integration	-1886
▁aspects	-1887
▁contribution	-1888
ark	-1889
▁z	-1890
ides	-1891
▁ty	-1892
office	-1893
▁changes	-1894
employ	-1895
▁talk	-1896
▁milit	-1897
nect	-1898
▁post	-1899
▁hard	-1900
▁practice	-1901
imum	-1902
▁technical	-1903
▁communication	-1904
▁ve	-1905
ale	-1906
▁accession	-1907
▁mis	-1908
▁elections	-1909
▁nations	-1910
▁cohesion	-1911
▁continu	-1912
iation	-1913
▁quick	-1914
▁include	-1915
ring	-1916
▁er	-1917
▁actions	-1918
▁construct	-1919
▁extern	-1920
▁pen	-1921
▁population	-1922
▁week	-1923
▁existing	-1924
▁times	-1925
▁review	-1926
▁ver	-1927
ania	-1928
anced	-1929
▁crucial	-1930
▁reflect	-1931
▁brit	-1932
▁ourselves	-1933
▁il	-1934
▁cho	-1935
▁asked	-1936
▁values	-1937
▁regulations	-1938
▁harmon	-1939
▁everything	-1940
ond	-1941
▁left	-1942
▁desp	-1943
▁defin	-1944
struct	-1945
▁statement	-1946
▁external	-1947
▁lat	-1948
▁terrorism	-1949
ledge	-1950
bilities	-1951
▁tell	-1952
▁precise	-1953
▁violence	-1954
▁item	-1955
▁wast	-1956
▁2000	-1957
▁lang	-1958
rate	-1959
▁avo	-1960
▁partnership	-1961
▁farmers	-1962
▁tabled	-1963
▁del	-1964
▁criteria	-1965
ane	-1966
▁correct	-1967
▁hold	-1968
▁crimin	-1969
gu	-1970
▁increased	-1971
▁fisheries	-1972
ourable	-1973
▁relation	-1974
▁china	-1975
▁cut	-1976
▁minutes	-1977
istic	-1978
▁saying	-1979
▁regret	-1980
▁consult	-1981
soci	-1982
▁bank	-1983
ert	-1984
▁procedures	-1985
▁opportun	-1986
sp	-1987
chan	-1988
▁ens	-1989
▁provisions	-1990
▁fall	-1991
▁isra	-1992
old	-1993
▁indic	-1994
▁term	-1995
▁mechan	-1996
▁eng	-1997
verty	-1998
▁poverty	-1999
▁required	-2000
term	-2001
▁pal	-2002
▁associ	-2003
▁repe	-2004
▁along	-2005
▁assistance	-2006
▁military	-2007
▁emission	-2008
▁carried	-2009
▁instead	-2010
▁challeng	-2011
▁connect	-2012
▁consequences	-2013
▁equal	-2014
▁speech	-2015
▁15	-2016
▁constitution	-2017
erg	-2018
▁doubt	-2019
▁basic	-2020
▁flex	-2021
▁gree	-2022
▁sense	-2023
ression	-2024
▁stop	-2025
▁green	-2026
ires	-2027
more	-2028
▁water	-2029
▁active	-2030
▁dest	-2031
iting	-2032
▁langu	-2033
▁guid	-2034
ians	-2035
▁reduce	-2036
▁illeg	-2037
▁wa	-2038
▁ground	-2039
▁join	-2040
▁den	-2041
▁unemploy	-2042
▁despite	-2043
▁opportunities	-2044
▁task	-2045
▁balance	-2046
▁cam	-2047
▁cultural	-2048
▁organisations	-2049
▁furthermore	-2050
fer	-2051
▁strateg	-2052
rial	-2053
▁thanks	-2054
▁satis	-2055
▁ge	-2056
▁gener	-2057
▁stage	-2058
▁instrument	-2059
▁disast	-2060
▁around	-2061
▁priorities	-2062
▁facil	-2063
▁highlight	-2064
▁held	-2065
▁interv	-2066
▁either	-2067
▁presented	-2068
ars	-2069
▁throughout	-2070
▁raised	-2071
▁talking	-2072
▁turn	-2073
▁face	-2074
sels	-2075
line	-2076
▁parliamentary	-2077
▁value	-2078
new	-2079
▁nature	-2080
20	-2081
▁old	-2082
▁direction	-2083
▁carry	-2084
▁cross	-2085
▁immedi	-2086
▁prepared	-2087
theless	-2088
▁nevertheless	-2089
▁attempt	-2090
▁11	-2091
mitted	-2092
▁retur	-2093
▁five	-2094
▁mess	-2095
oking	-2096
▁live	-2097
itarian	-2098
▁cod	-2099
▁fun	-2100
irm	-2101
▁analy	-2102
▁requirements	-2103
▁across	-2104
▁instruments	-2105
▁remin	-2106
uly	-2107
▁purs	-2108
ighbour	-2109
▁package	-2110
▁model	-2111
▁discri	-2112
▁called	-2113
▁traff	-2114
▁swed	-2115
ier	-2116
▁six	-2117
rought	-2118
▁neighbour	-2119
▁super	-2120
ron	-2121
aration	-2122
▁scient	-2123
etary	-2124
▁reached	-2125
▁decided	-2126
ought	-2127
rench	-2128
▁quickly	-2129
▁export	-2130
▁mid	-2131
▁recently	-2132
▁bre	-2133
▁waste	-2134
▁jun	-2135
▁experience	-2136
▁vital	-2137
forms	-2138
▁san	-2139
▁note	-2140
▁creation	-2141
▁monitoring	-2142
▁effici	-2143
ub	-2144
▁dam	-2145
▁initiatives	-2146
▁ever	-2147
▁ire	-2148
▁ireland	-2149
itting	-2150
▁lear	-2151
▁document	-2152
▁pros	-2153
encies	-2154
▁movement	-2155
ications	-2156
▁deli	-2157
▁avoid	-2158
▁potential	-2159
ished	-2160
▁monetary	-2161
▁absolutely	-2162
▁top	-2163
▁try	-2164
▁big	-2165
▁capital	-2166
▁encourage	-2167
▁implemented	-2168
▁pric	-2169
▁expressed	-2170
▁respond	-2171
▁moreover	-2172
▁grant	-2173
▁compl	-2174
▁pressure	-2175
▁competit	-2176
▁challenges	-2177
▁french	-2178
▁death	-2179
▁undert	-2180
▁fishing	-2181
▁application	-2182
▁fellow	-2183
ateral	-2184
▁lot	-2185
▁included	-2186
▁coming	-2187
▁conclusion	-2188
▁victims	-2189
▁completely	-2190
▁training	-2191
▁reality	-2192
orders	-2193
pid	-2194
▁using	-2195
▁traffic	-2196
▁cy	-2197
▁run	-2198
▁relating	-2199
ison	-2200
yl	-2201
▁critic	-2202
▁parag	-2203
ilar	-2204
▁culture	-2205
▁remind	-2206
reh	-2207
▁involve	-2208
▁cand	-2209
▁billion	-2210
▁che	-2211
▁almost	-2212
ilateral	-2213
▁supported	-2214
▁motion	-2215
▁similar	-2216
▁heard	-2217
▁renew	-2218
▁dri	-2219
▁ten	-2220
▁levels	-2221
▁paragraph	-2222
▁aud	-2223
▁test	-2224
▁brought	-2225
▁candid	-2226
▁criminal	-2227
▁genu	-2228
▁gra	-2229
▁borders	-2230
▁crime	-2231
▁cause	-2232
▁illegal	-2233
by	-2234
▁reading	-2235
▁remains	-2236
▁genuine	-2237
▁territ	-2238
ung	-2239
▁relev	-2240
pris	-2241
▁received	-2242
▁dece	-2243
▁exch	-2244
reg	-2245
rely	-2246
▁deleg	-2247
▁powers	-2248
▁confidence	-2249
▁unac	-2250
▁rural	-2251
▁link	-2252
▁becom	-2253
▁light	-2254
▁reforms	-2255
000	-2256
▁palest	-2257
▁private	-2258
▁ira	-2259
▁emissions	-2260
▁effects	-2261
▁fig	-2262
▁price	-2263
▁additional	-2264
▁except	-2265
app	-2266
▁discussed	-2267
▁sea	-2268
▁paper	-2269
▁opt	-2270
▁else	-2271
▁dise	-2272
sibilities	-2273
▁und	-2274
io	-2275
▁perspect	-2276
▁behind	-2277
▁established	-2278
▁cla	-2279
▁discussions	-2280
▁dev	-2281
▁obviously	-2282
▁home	-2283
▁away	-2284
▁outside	-2285
▁dim	-2286
▁france	-2287
▁administr	-2288
▁namely	-2289
▁immigration	-2290
▁total	-2291
▁circum	-2292
▁iraq	-2293
erve	-2294
▁prices	-2295
▁official	-2296
▁vol	-2297
▁tack	-2298
▁unaccept	-2299
▁quot	-2300
▁took	-2301
ize	-2302
▁ministers	-2303
▁coordination	-2304
▁event	-2305
imes	-2306
ope	-2307
arily	-2308
▁medium	-2309
▁offer	-2310
▁men	-2311
▁applied	-2312
▁bri	-2313
▁practical	-2314
▁takes	-2315
▁plac	-2316
inking	-2317
par	-2318
▁businesses	-2319
▁british	-2320
▁consist	-2321
▁leaders	-2322
ler	-2323
▁sitting	-2324
▁agency	-2325
▁defence	-2326
▁authority	-2327
istan	-2328
▁reduction	-2329
▁africa	-2330
enge	-2331
▁huge	-2332
uel	-2333
▁measure	-2334
▁mand	-2335
▁unacceptable	-2336
▁competitiveness	-2337
▁guidel	-2338
rad	-2339
▁extent	-2340
anish	-2341
▁organisation	-2342
▁unemployment	-2343
▁events	-2344
itional	-2345
mental	-2346
▁giving	-2347
▁honourable	-2348
just	-2349
▁enable	-2350
▁solutions	-2351
▁capac	-2352
▁analys	-2353
hold	-2354
▁influ	-2355
▁conduct	-2356
-0	-2357
▁press	-2358
▁assessment	-2359
▁wrong	-2360
▁december	-2361
▁argu	-2362
versity	-2363
▁representatives	-2364
▁weak	-2365
itud	-2366
▁proceed	-2367
▁approved	-2368
▁met	-2369
▁react	-2370
use	-2371
orm	-2372
▁sectors	-2373
▁natural	-2374
wise	-2375
▁relevant	-2376
uted	-2377
▁republic	-2378
lf	-2379
▁strengthen	-2380
rug	-2381
ially	-2382
▁restrict	-2383
▁challenge	-2384
▁dom	-2385
▁sent	-2386
la	-2387
▁technology	-2388
▁comments	-2389
▁living	-2390
▁recon	-2391
▁aust	-2392
▁clar	-2393
▁yester	-2394
▁yesterday	-2395
▁message	-2396
▁altern	-2397
ator	-2398
▁scope	-2399
▁industrial	-2400
▁south	-2401
▁collect	-2402
▁depend	-2403
▁scientific	-2404
▁red	-2405
▁days	-2406
▁precisely	-2407
acy	-2408
▁self	-2409
▁14	-2410
▁circumst	-2411
▁los	-2412
▁guidelines	-2413
ev	-2414
liance	-2415
▁treatment	-2416
▁considered	-2417
▁humanitarian	-2418
▁rail	-2419
▁successful	-2420
▁explain	-2421
▁trying	-2422
rane	-2423
▁eval	-2424
force	-2425
rist	-2426
▁knowledge	-2427
▁goes	-2428
fied	-2429
▁poll	-2430
ster	-2431
ctions	-2432
entions	-2433
▁content	-2434
▁innovation	-2435
▁effectively	-2436
▁author	-2437
▁allowed	-2438
▁half	-2439
▁drug	-2440
▁firm	-2441
▁considerable	-2442
ranean	-2443
▁tour	-2444
▁possibility	-2445
iterranean	-2446
▁return	-2447
▁function	-2448
ureau	-2449
▁refuge	-2450
▁shown	-2451
▁discrimination	-2452
▁substant	-2453
▁provision	-2454
▁media	-2455
▁circumstances	-2456
▁whose	-2457
▁brief	-2458
▁25	-2459
unch	-2460
ges	-2461
▁side	-2462
▁limit	-2463
▁affected	-2464
equate	-2465
▁cat	-2466
▁condem	-2467
▁fri	-2468
▁overall	-2469
▁independent	-2470
▁institutional	-2471
▁rein	-2472
▁efficiency	-2473
▁administrative	-2474
▁bureau	-2475
▁exer	-2476
know	-2477
▁rate	-2478
▁lab	-2479
▁investig	-2480
be	-2481
▁israel	-2482
▁connection	-2483
▁views	-2484
▁regime	-2485
▁accepted	-2486
▁creating	-2487
▁hear	-2488
▁conclusions	-2489
▁penal	-2490
endit	-2491
▁difficulties	-2492
ously	-2493
▁kos	-2494
▁modern	-2495
▁ce	-2496
▁convin	-2497
▁concept	-2498
crib	-2499
▁reme	-2500
▁seriously	-2501
▁eth	-2502
▁comment	-2503
▁ill	-2504
prises	-2505
▁brus	-2506
▁christ	-2507
▁history	-2508
▁reference	-2509
▁obtain	-2510
▁combat	-2511
▁developed	-2512
▁occas	-2513
gar	-2514
▁hung	-2515
▁land	-2516
▁kosov	-2517
▁contribute	-2518
▁thought	-2519
▁oil	-2520
▁ensuring	-2521
way	-2522
▁portug	-2523
▁goods	-2524
ging	-2525
▁closely	-2526
▁happen	-2527
▁date	-2528
ination	-2529
▁personal	-2530
▁produc	-2531
▁requires	-2532
ylum	-2533
▁asylum	-2534
up	-2535
▁compreh	-2536
▁mig	-2537
▁provides	-2538
▁sk	-2539
▁confirm	-2540
▁committed	-2541
▁adoption	-2542
▁capacity	-2543
▁family	-2544
▁consideration	-2545
▁duty	-2546
▁worth	-2547
▁rightly	-2548
▁qual	-2549
rary	-2550
▁poor	-2551
▁supply	-2552
▁design	-2553
pro	-2554
▁wanted	-2555
▁cha	-2556
▁bul	-2557
▁fear	-2558
▁brussels	-2559
▁june	-2560
eu	-2561
▁purpose	-2562
▁created	-2563
▁advant	-2564
▁beginning	-2565
▁benefits	-2566
ban	-2567
▁anything	-2568
ool	-2569
▁decide	-2570
▁germany	-2571
▁rad	-2572
vere	-2573
▁lives	-2574
▁alloc	-2575
▁steps	-2576
▁colleague	-2577
▁referred	-2578
▁exact	-2579
▁2007	-2580
▁mass	-2581
itious	-2582
▁democrats	-2583
▁determin	-2584
▁speaking	-2585
▁propose	-2586
▁palestin	-2587
lements	-2588
ograph	-2589
▁prim	-2590
▁irish	-2591
govern	-2592
▁minimum	-2593
▁forces	-2594
egu	-2595
▁receive	-2596
erial	-2597
▁safegu	-2598
▁equality	-2599
body	-2600
▁calls	-2601
▁wto	-2602
ash	-2603
▁cop	-2604
▁bey	-2605
alled	-2606
▁dealing	-2607
▁mut	-2608
lier	-2609
▁status	-2610
▁spir	-2611
ha	-2612
▁natur	-2613
▁ukra	-2614
▁cover	-2615
▁aimed	-2616
▁ways	-2617
itude	-2618
▁enterprises	-2619
▁cro	-2620
itim	-2621
zed	-2622
ization	-2623
▁beyond	-2624
▁somet	-2625
dle	-2626
▁infra	-2627
▁kosovo	-2628
▁alone	-2629
▁simpli	-2630
▁accordance	-2631
▁rapid	-2632
▁counter	-2633
▁infrastruct	-2634
▁looking	-2635
▁improving	-2636
lusion	-2637
▁leave	-2638
▁shows	-2639
▁statements	-2640
val	-2641
▁urgent	-2642
ively	-2643
▁famil	-2644
▁sometimes	-2645
▁implementing	-2646
▁sens	-2647
ven	-2648
▁animal	-2649
▁relig	-2650
▁plans	-2651
dom	-2652
▁sufficient	-2653
lt	-2654
▁myself	-2655
▁strategic	-2656
▁constitutional	-2657
▁lu	-2658
▁financing	-2659
ann	-2660
▁charter	-2661
▁asse	-2662
▁material	-2663
▁cust	-2664
▁stri	-2665
▁annual	-2666
▁sort	-2667
▁stated	-2668
isc	-2669
▁legitim	-2670
▁expendit	-2671
▁produce	-2672
▁useful	-2673
▁developments	-2674
▁chance	-2675
▁cle	-2676
▁bad	-2677
▁referen	-2678
▁ambitious	-2679
▁perspective	-2680
▁relationship	-2681
▁emb	-2682
▁jan	-2683
▁forms	-2684
ousand	-2685
▁providing	-2686
▁trust	-2687
▁anti	-2688
▁thousand	-2689
▁emerg	-2690
governmental	-2691
▁travel	-2692
▁concent	-2693
▁expenditure	-2694
▁deep	-2695
▁middle	-2696
▁demands	-2697
▁burd	-2698
▁prime	-2699
▁gas	-2700
ological	-2701
▁properly	-2702
▁directly	-2703
▁seek	-2704
▁fron	-2705
▁border	-2706
paign	-2707
▁internet	-2708
▁vo	-2709
▁welcom	-2710
ury	-2711
▁campaign	-2712
▁13	-2713
▁outcome	-2714
▁remember	-2715
head	-2716
▁gives	-2717
reci	-2718
▁efficient	-2719
▁commitments	-2720
▁fulf	-2721
▁paid	-2722
▁participation	-2723
▁won	-2724
▁improved	-2725
▁commer	-2726
▁discussing	-2727
▁introduction	-2728
▁30	-2729
▁iran	-2730
▁complex	-2731
▁specifically	-2732
▁prob	-2733
▁comprehensive	-2734
▁urge	-2735
▁gain	-2736
▁europeans	-2737
where	-2738
▁office	-2739
▁later	-2740
▁highly	-2741
▁pact	-2742
▁weeks	-2743
lands	-2744
uary	-2745
sec	-2746
▁mill	-2747
▁chair	-2748
▁former	-2749
▁conclude	-2750
▁ship	-2751
▁animals	-2752
▁explo	-2753
▁police	-2754
dam	-2755
▁age	-2756
▁histor	-2757
▁limited	-2758
apt	-2759
▁distrib	-2760
▁interp	-2761
▁early	-2762
▁forget	-2763
▁convinced	-2764
▁deg	-2765
▁appreci	-2766
▁higher	-2767
▁happened	-2768
anim	-2769
▁wants	-2770
isms	-2771
▁superv	-2772
▁exchange	-2773
▁budgets	-2774
▁awa	-2775
▁represents	-2776
▁competitive	-2777
▁known	-2778
▁schem	-2779
▁custom	-2780
▁january	-2781
▁intended	-2782
▁otherwise	-2783
▁activity	-2784
▁austri	-2785
▁veh	-2786
itation	-2787
▁earlier	-2788
▁supporting	-2789
rete	-2790
▁type	-2791
▁eastern	-2792
▁opposition	-2793
▁march	-2794
ake	-2795
▁bod	-2796
▁arr	-2797
▁setting	-2798
▁adapt	-2799
▁staff	-2800
▁concrete	-2801
▁wat	-2802
▁pursu	-2803
▁unanim	-2804
▁applies	-2805
▁produced	-2806
▁emphasise	-2807
▁promoting	-2808
▁balanced	-2809
border	-2810
▁secret	-2811
▁risks	-2812
▁candidate	-2813
▁incor	-2814
ught	-2815
▁sal	-2816
▁enorm	-2817
▁acceptable	-2818
▁greece	-2819
▁2004	-2820
▁spirit	-2821
▁language	-2822
▁consens	-2823
▁contrary	-2824
ira	-2825
▁naturally	-2826
▁increasingly	-2827
▁heart	-2828
▁north	-2829
making	-2830
▁mist	-2831
▁achieving	-2832
ins	-2833
▁calling	-2834
▁aims	-2835
▁mediterranean	-2836
imately	-2837
▁entirely	-2838
▁mer	-2839
▁susp	-2840
ocol	-2841
▁2009	-2842
sized	-2843
▁succeed	-2844
itten	-2845
▁led	-2846
▁says	-2847
▁study	-2848
▁dangerous	-2849
▁recognise	-2850
ired	-2851
▁representative	-2852
▁audit	-2853
▁delay	-2854
▁exactly	-2855
▁producers	-2856
▁rise	-2857
▁sound	-2858
▁bi	-2859
▁happy	-2860
▁manner	-2861
▁thinking	-2862
▁fraud	-2863
ender	-2864
works	-2865
ene	-2866
▁introduced	-2867
▁documents	-2868
▁delegation	-2869
rants	-2870
▁repl	-2871
▁raise	-2872
▁caused	-2873
▁rapporteurs	-2874
▁vehic	-2875
gest	-2876
▁differences	-2877
▁dimension	-2878
▁contract	-2879
▁2001	-2880
▁reply	-2881
▁romania	-2882
▁building	-2883
▁consensus	-2884
▁bur	-2885
▁tri	-2886
▁bodies	-2887
ored	-2888
used	-2889
▁tourism	-2890
▁standard	-2891
ource	-2892
▁probably	-2893
vered	-2894
▁dead	-2895
▁analysis	-2896
▁alternative	-2897
portion	-2898
itable	-2899
▁acknow	-2900
▁thirdly	-2901
▁constant	-2902
▁sport	-2903
▁prevention	-2904
▁constructive	-2905
▁becoming	-2906
lies	-2907
▁cooper	-2908
▁written	-2909
ys	-2910
▁ult	-2911
▁tool	-2912
▁profession	-2913
acks	-2914
▁facing	-2915
▁morning	-2916
uff	-2917
▁compens	-2918
▁influence	-2919
▁currency	-2920
▁strongly	-2921
▁introduce	-2922
▁launch	-2923
▁reducing	-2924
▁prison	-2925
▁occur	-2926
ours	-2927
▁pet	-2928
▁closer	-2929
▁combating	-2930
▁asking	-2931
▁separ	-2932
▁negative	-2933
▁elements	-2934
az	-2935
▁slov	-2936
▁assum	-2937
▁directives	-2938
▁wide	-2939
▁declaration	-2940
▁willing	-2941
▁flexibility	-2942
▁king	-2943
oph	-2944
▁enh	-2945
dra	-2946
▁transparent	-2947
ber	-2948
▁record	-2949
▁ukraine	-2950
▁added	-2951
▁arrange	-2952
▁hop	-2953
▁easy	-2954
▁parts	-2955
estic	-2956
▁disch	-2957
▁sanctions	-2958
▁damage	-2959
▁reduced	-2960
▁announ	-2961
▁2008	-2962
▁facilit	-2963
▁structure	-2964
pte	-2965
▁transfer	-2966
▁ideas	-2967
▁school	-2968
▁critical	-2969
▁recommendations	-2970
▁arm	-2971
bly	-2972
▁disp	-2973
▁summ	-2974
▁sources	-2975
▁resolutions	-2976
▁strict	-2977
▁administration	-2978
▁strengthening	-2979
▁2006	-2980
▁coll	-2981
▁addressed	-2982
▁extra	-2983
▁dealt	-2984
apon	-2985
▁ign	-2986
▁safeguard	-2987
▁passeng	-2988
▁weapon	-2989
he	-2990
▁failure	-2991
lines	-2992
▁bear	-2993
ciliation	-2994
▁lar	-2995
▁2005	-2996
▁chamber	-2997
▁1999	-2998
▁informed	-2999
▁please	-3000
▁fif	-3001
▁network	-3002
▁belg	-3003
▁speed	-3004
unt	-3005
▁contains	-3006
limin	-3007
oot	-3008
ized	-3009
▁meps	-3010
▁globalisation	-3011
▁satisfact	-3012
▁pointed	-3013
▁mechanism	-3014
▁exception	-3015
▁refugees	-3016
▁50	-3017
▁treaties	-3018
estern	-3019
called	-3020
aging	-3021
ger	-3022
▁drawn	-3023
▁rejected	-3024
▁laws	-3025
▁improvement	-3026
▁univers	-3027
▁sad	-3028
▁2010	-3029
istics	-3030
▁belar	-3031
ters	-3032
ufact	-3033
▁american	-3034
▁commercial	-3035
▁infrastructure	-3036
▁body	-3037
▁round	-3038
▁medic	-3039
▁targets	-3040
▁liberalisation	-3041
▁recognition	-3042
▁ahead	-3043
ateful	-3044
▁withdra	-3045
▁methods	-3046
▁fed	-3047
ca	-3048
▁manufact	-3049
▁secure	-3050
▁referend	-3051
uations	-3052
▁enormous	-3053
ptember	-3054
oor	-3055
▁growing	-3056
▁neither	-3057
▁company	-3058
gen	-3059
▁fre	-3060
▁tem	-3061
rest	-3062
▁anyone	-3063
▁submitted	-3064
▁whom	-3065
▁contact	-3066
▁forest	-3067
▁september	-3068
of	-3069
ses	-3070
ology	-3071
▁nove	-3072
▁november	-3073
▁institution	-3074
▁subsidi	-3075
olid	-3076
▁norm	-3077
oke	-3078
▁mal	-3079
▁immediately	-3080
▁debates	-3081
▁grateful	-3082
▁near	-3083
▁protocol	-3084
▁parliaments	-3085
▁18	-3086
▁choice	-3087
▁turk	-3088
▁ought	-3089
▁simple	-3090
▁western	-3091
▁appeal	-3092
urance	-3093
sman	-3094
▁agencies	-3095
nam	-3096
fect	-3097
▁warm	-3098
idents	-3099
omp	-3100
▁spanish	-3101
iction	-3102
▁board	-3103
▁defic	-3104
▁sensitive	-3105
▁practices	-3106
▁intervention	-3107
▁describ	-3108
▁ones	-3109
▁star	-3110
▁membership	-3111
▁speakers	-3112
▁pati	-3113
▁putting	-3114
▁2003	-3115
▁governance	-3116
▁russian	-3117
▁independence	-3118
coming	-3119
▁finance	-3120
▁mutual	-3121
▁oct	-3122
▁integrated	-3123
ton	-3124
▁intel	-3125
▁unable	-3126
▁establishing	-3127
▁mainly	-3128
▁fuel	-3129
ream	-3130
▁impossible	-3131
▁italy	-3132
▁managed	-3133
▁kingdom	-3134
▁evidence	-3135
▁bureauc	-3136
▁assure	-3137
inding	-3138
▁mandate	-3139
▁totally	-3140
▁2002	-3141
▁opening	-3142
erent	-3143
▁spain	-3144
ij	-3145
▁incorpor	-3146
▁votes	-3147
▁applic	-3148
pm	-3149
▁understanding	-3150
▁barro	-3151
▁figures	-3152
ank	-3153
▁send	-3154
lus	-3155
▁discharge	-3156
▁wonder	-3157
▁explan	-3158
▁intention	-3159
▁networks	-3160
▁supports	-3161
▁merely	-3162
orse	-3163
▁disaster	-3164
▁sex	-3165
▁acqu	-3166
acter	-3167
ik	-3168
▁opposed	-3169
▁defend	-3170
▁consultation	-3171
cup	-3172
▁serb	-3173
▁america	-3174
▁told	-3175
ility	-3176
▁lost	-3177
▁goals	-3178
▁mission	-3179
▁renewable	-3180
▁learn	-3181
▁excess	-3182
▁appear	-3183
▁floor	-3184
▁prospect	-3185
▁came	-3186
▁smes	-3187
▁obser	-3188
▁burden	-3189
▁table	-3190
▁worked	-3191
▁operation	-3192
▁speaker	-3193
▁palestinian	-3194
els	-3195
▁cal	-3196
▁safe	-3197
▁wishes	-3198
▁payments	-3199
▁ready	-3200
▁character	-3201
▁organised	-3202
lo	-3203
tle	-3204
▁conver	-3205
ober	-3206
▁repeat	-3207
fy	-3208
▁nos	-3209
▁elected	-3210
▁resolve	-3211
▁obligations	-3212
▁interesting	-3213
▁closed	-3214
▁october	-3215
▁van	-3216
▁adver	-3217
▁faced	-3218
▁continuing	-3219
ervation	-3220
▁tun	-3221
▁getting	-3222
▁complain	-3223
arks	-3224
joy	-3225
ush	-3226
▁ital	-3227
▁element	-3228
▁failed	-3229
tedly	-3230
ories	-3231
ade	-3232
▁subsidiarity	-3233
▁enjoy	-3234
▁attitude	-3235
▁exercise	-3236
▁establishment	-3237
▁balk	-3238
▁definition	-3239
▁thousands	-3240
ature	-3241
▁comply	-3242
aries	-3243
▁centre	-3244
▁cate	-3245
▁substantial	-3246
▁afgh	-3247
uses	-3248
▁laid	-3249
hood	-3250
ourage	-3251
▁leading	-3252
▁election	-3253
▁goal	-3254
▁talks	-3255
icated	-3256
▁signed	-3257
▁referendum	-3258
▁adequate	-3259
uth	-3260
illed	-3261
▁perfect	-3262
▁categ	-3263
▁insist	-3264
▁lies	-3265
sterdam	-3266
▁disease	-3267
▁consequently	-3268
▁obst	-3269
▁regular	-3270
▁includes	-3271
▁amsterdam	-3272
▁communities	-3273
▁bringing	-3274
▁personally	-3275
▁ton	-3276
▁drugs	-3277
▁turkish	-3278
▁intend	-3279
▁sweden	-3280
▁positions	-3281
▁16	-3282
▁gender	-3283
▁instance	-3284
▁original	-3285
▁carefully	-3286
▁hy	-3287
ma	-3288
▁credit	-3289
▁log	-3290
▁abol	-3291
▁advantage	-3292
▁max	-3293
▁happening	-3294
▁afghan	-3295
▁mechanisms	-3296
hern	-3297
▁changed	-3298
ulated	-3299
▁pill	-3300
respon	-3301
▁technologies	-3302
▁publ	-3303
▁poland	-3304
▁approval	-3305
set	-3306
▁perman	-3307
▁plen	-3308
▁actual	-3309
wide	-3310
▁disapp	-3311
▁belarus	-3312
icians	-3313
rs	-3314
▁don	-3315
▁controls	-3316
▁obstac	-3317
antic	-3318
elling	-3319
vereign	-3320
▁degree	-3321
▁sovereign	-3322
▁proportion	-3323
icial	-3324
▁condemn	-3325
urs	-3326
▁sides	-3327
▁adjust	-3328
▁weapons	-3329
▁extend	-3330
▁forth	-3331
▁starting	-3332
▁guarantees	-3333
▁association	-3334
▁occup	-3335
▁lines	-3336
▁italian	-3337
▁socialist	-3338
▁plenary	-3339
▁truly	-3340
▁17	-3341
▁swedish	-3342
▁rates	-3343
▁related	-3344
▁peoples	-3345
▁acts	-3346
▁foot	-3347
▁substances	-3348
euro	-3349
▁2020	-3350
▁div	-3351
▁perform	-3352
▁expression	-3353
▁claim	-3354
▁families	-3355
▁continues	-3356
▁greatest	-3357
▁involvement	-3358
▁undermin	-3359
▁criticism	-3360
▁ey	-3361
▁economies	-3362
▁followed	-3363
▁diversity	-3364
engen	-3365
▁late	-3366
▁jour	-3367
▁enabl	-3368
▁tackle	-3369
▁mark	-3370
▁christian	-3371
emb	-3372
▁auditors	-3373
▁endorse	-3374
▁schengen	-3375
▁forced	-3376
▁committees	-3377
fare	-3378
ilst	-3379
▁exec	-3380
ex	-3381
▁whilst	-3382
▁equally	-3383
erves	-3384
▁protecting	-3385
▁danger	-3386
▁linked	-3387
▁nort	-3388
ya	-3389
mission	-3390
arations	-3391
rend	-3392
▁rele	-3393
▁immediate	-3394
fin	-3395
▁der	-3396
▁oral	-3397
▁situations	-3398
▁tob	-3399
▁recognised	-3400
▁pension	-3401
▁bulgar	-3402
▁desire	-3403
▁volunt	-3404
stit	-3405
▁delight	-3406
▁northern	-3407
agen	-3408
▁detailed	-3409
rates	-3410
▁arri	-3411
▁assemb	-3412
▁credibility	-3413
▁barroso	-3414
▁binding	-3415
prus	-3416
fication	-3417
▁21	-3418
ones	-3419
▁path	-3420
▁arms	-3421
overy	-3422
▁cyprus	-3423
▁glad	-3424
▁courage	-3425
▁expected	-3426
▁ng	-3427
pres	-3428
▁persons	-3429
▁dict	-3430
▁improvements	-3431
▁trafficking	-3432
▁recommendation	-3433
▁subsidies	-3434
▁100	-3435
▁covered	-3436
europe	-3437
▁disappoint	-3438
▁appoint	-3439
▁inspect	-3440
rain	-3441
▁politicians	-3442
▁income	-3443
▁vice	-3444
▁exclud	-3445
▁27	-3446
▁evaluation	-3447
▁serve	-3448
atically	-3449
▁pra	-3450
▁meant	-3451
▁minority	-3452
▁harmonisation	-3453
▁granted	-3454
aken	-3455
▁spent	-3456
standing	-3457
plom	-3458
na	-3459
▁bulgaria	-3460
▁commissioners	-3461
ta	-3462
▁works	-3463
▁minorities	-3464
▁option	-3465
ocks	-3466
▁omb	-3467
▁proposing	-3468
▁nice	-3469
▁ombud	-3470
▁manufacture	-3471
▁diplom	-3472
mp	-3473
▁shared	-3474
▁involving	-3475
ats	-3476
ping	-3477
▁july	-3478
▁vir	-3479
que	-3480
▁meetings	-3481
lantic	-3482
▁mobility	-3483
▁stock	-3484
▁sha	-3485
▁continent	-3486
▁started	-3487
▁stake	-3488
ift	-3489
▁..	-3490
▁...	-3491
▁causes	-3492
▁suffering	-3493
ote	-3494
▁generally	-3495
▁reasonable	-3496
▁feed	-3497
▁politics	-3498
▁moving	-3499
▁voice	-3500
▁consolid	-3501
▁advoc	-3502
ior	-3503
▁promotion	-3504
▁gave	-3505
enced	-3506
undred	-3507
▁competence	-3508
di	-3509
▁pollution	-3510
enh	-3511
ruption	-3512
▁noneth	-3513
nes	-3514
▁nonetheless	-3515
ruit	-3516
inks	-3517
▁hundred	-3518
ivity	-3519
▁seeking	-3520
orn	-3521
▁heav	-3522
▁consistent	-3523
▁attack	-3524
▁stru	-3525
▁freedoms	-3526
▁recovery	-3527
▁factor	-3528
▁tempor	-3529
▁lastly	-3530
▁40	-3531
▁delighted	-3532
hol	-3533
▁easier	-3534
▁signal	-3535
▁vehicles	-3536
▁limits	-3537
▁via	-3538
▁employees	-3539
▁appears	-3540
▁undertaking	-3541
going	-3542
▁sett	-3543
▁destro	-3544
▁african	-3545
▁territory	-3546
ril	-3547
▁banks	-3548
▁range	-3549
▁customs	-3550
▁remarks	-3551
itime	-3552
▁visit	-3553
▁source	-3554
▁arrest	-3555
▁withdraw	-3556
▁emphasis	-3557
▁bilateral	-3558
enhagen	-3559
▁maritime	-3560
▁taxation	-3561
▁ombudsman	-3562
acco	-3563
▁lux	-3564
▁wid	-3565
▁prosper	-3566
▁ability	-3567
▁judicial	-3568
▁consumption	-3569
▁tele	-3570
▁white	-3571
▁assembly	-3572
▁prefer	-3573
▁typ	-3574
▁tobacco	-3575
▁repeated	-3576
▁ste	-3577
▁diver	-3578
▁decis	-3579
org	-3580
inary	-3581
▁ii	-3582
lam	-3583
▁news	-3584
▁lower	-3585
▁domestic	-3586
▁worse	-3587
▁fulfil	-3588
▁experts	-3589
▁structures	-3590
▁portugal	-3591
▁solve	-3592
▁sole	-3593
▁heads	-3594
▁hom	-3595
▁adopting	-3596
▁aver	-3597
▁citizen	-3598
ervations	-3599
▁presence	-3600
ense	-3601
▁religious	-3602
▁cz	-3603
▁arrangements	-3604
▁april	-3605
▁enforce	-3606
▁planning	-3607
▁respected	-3608
▁lea	-3609
▁entit	-3610
▁uns	-3611
▁maximum	-3612
▁designed	-3613
▁roma	-3614
▁compar	-3615
▁evening	-3616
▁initial	-3617
▁acp	-3618
riers	-3619
ots	-3620
▁ppe	-3621
▁permanent	-3622
lation	-3623
▁hours	-3624
▁partner	-3625
▁supplement	-3626
▁amongst	-3627
▁unless	-3628
▁labelling	-3629
nic	-3630
▁spok	-3631
▁interpret	-3632
▁inad	-3633
▁century	-3634
▁voluntary	-3635
▁contributions	-3636
▁num	-3637
▁proposes	-3638
▁regulatory	-3639
▁participate	-3640
bur	-3641
▁fourth	-3642
▁debt	-3643
▁inh	-3644
▁copenhagen	-3645
ana	-3646
▁interested	-3647
▁languages	-3648
▁thor	-3649
▁continued	-3650
▁ky	-3651
▁slow	-3652
▁resolved	-3653
▁czech	-3654
▁professional	-3655
▁0	-3656
▁compensation	-3657
▁win	-3658
▁nether	-3659
▁estim	-3660
▁netherlands	-3661
pol	-3662
▁decisionmaking	-3663
▁je	-3664
▁ber	-3665
▁welfare	-3666
certain	-3667
entially	-3668
▁truth	-3669
lled	-3670
▁opinions	-3671
▁trading	-3672
▁examples	-3673
bourg	-3674
▁greek	-3675
▁bat	-3676
▁bene	-3677
▁obligation	-3678
▁conciliation	-3679
asbourg	-3680
sibly	-3681
▁imag	-3682
▁deliver	-3683
▁croat	-3684
▁tasks	-3685
▁pie	-3686
▁ut	-3687
▁session	-3688
▁pun	-3689
▁forthcoming	-3690
▁ultimately	-3691
ulate	-3692
▁strasbourg	-3693
▁impl	-3694
ratic	-3695
▁migration	-3696
▁thorough	-3697
▁code	-3698
▁apart	-3699
▁series	-3700
european	-3701
▁definite	-3702
omb	-3703
▁elimin	-3704
▁encouraging	-3705
▁har	-3706
▁factors	-3707
▁attacks	-3708
▁conflicts	-3709
▁sud	-3710
▁numerous	-3711
▁afghanistan	-3712
▁got	-3713
▁flexible	-3714
▁separate	-3715
▁surely	-3716
▁gradu	-3717
▁occasion	-3718
▁1998	-3719
▁placed	-3720
▁terrorist	-3721
ilt	-3722
▁requirement	-3723
▁scale	-3724
▁grounds	-3725
▁belong	-3726
▁balkans	-3727
▁visa	-3728
onia	-3729
▁attach	-3730
▁functioning	-3731
▁negotiating	-3732
rep	-3733
▁fighting	-3734
▁vul	-3735
▁difference	-3736
iet	-3737
▁break	-3738
▁restrictions	-3739
▁immigrants	-3740
ze	-3741
▁baltic	-3742
▁contrad	-3743
▁helping	-3744
▁lay	-3745
▁scheme	-3746
▁imposed	-3747
based	-3748
▁facilitate	-3749
▁chem	-3750
ox	-3751
▁ord	-3752
.5	-3753
▁justified	-3754
▁crimes	-3755
▁exists	-3756
▁likely	-3757
▁impose	-3758
▁guaranteed	-3759
▁miss	-3760
reness	-3761
▁whate	-3762
▁nato	-3763
▁whatever	-3764
▁prior	-3765
▁tried	-3766
ronic	-3767
▁rich	-3768
▁saving	-3769
▁vulner	-3770
pay	-3771
▁spending	-3772
▁luxemb	-3773
▁millions	-3774
▁hor	-3775
▁compliance	-3776
▁issu	-3777
▁temporary	-3778
▁surpr	-3779
lying	-3780
pping	-3781
▁hence	-3782
▁awareness	-3783
▁investments	-3784
▁diseases	-3785
▁georg	-3786
▁dutch	-3787
▁abstain	-3788
▁primarily	-3789
▁protected	-3790
▁vision	-3791
▁construction	-3792
▁dign	-3793
rant	-3794
iff	-3795
▁remo	-3796
▁vig	-3797
▁relative	-3798
▁luxembour	-3799
poses	-3800
▁hands	-3801
▁appropriations	-3802
comm	-3803
▁entry	-3804
▁effectiveness	-3805
▁quant	-3806
▁briefly	-3807
▁traditional	-3808
▁knows	-3809
▁luxembourg	-3810
▁statistics	-3811
▁incent	-3812
ons	-3813
icate	-3814
▁lose	-3815
ival	-3816
▁toler	-3817
▁peaceful	-3818
▁defined	-3819
5-0	-3820
▁cou	-3821
▁poore	-3822
▁payment	-3823
▁black	-3824
▁relates	-3825
▁chemical	-3826
▁passed	-3827
▁regrett	-3828
▁demonstrated	-3829
gue	-3830
▁retain	-3831
▁approve	-3832
▁honest	-3833
▁offers	-3834
▁noted	-3835
ott	-3836
▁dou	-3837
▁treated	-3838
▁resum	-3839
▁benefic	-3840
▁occasions	-3841
arent	-3842
▁substance	-3843
▁appreciate	-3844
iss	-3845
▁realise	-3846
sc	-3847
▁gone	-3848
▁overcome	-3849
▁spoke	-3850
▁friend	-3851
▁amounts	-3852
▁check	-3853
▁undoub	-3854
▁ren	-3855
president	-3856
▁inclusion	-3857
▁base	-3858
cast	-3859
▁rac	-3860
lied	-3861
▁airport	-3862
▁extended	-3863
ades	-3864
lated	-3865
ancing	-3866
▁coast	-3867
▁details	-3868
inese	-3869
ifying	-3870
▁rig	-3871
▁dispos	-3872
▁operate	-3873
▁tro	-3874
▁dy	-3875
▁afford	-3876
▁spread	-3877
▁firmly	-3878
▁officials	-3879
▁india	-3880
▁chinese	-3881
▁sil	-3882
▁cooperate	-3883
▁bra	-3884
▁stra	-3885
rating	-3886
▁happens	-3887
▁urgently	-3888
▁contained	-3889
cent	-3890
▁demonstrate	-3891
▁letter	-3892
▁nation	-3893
▁operations	-3894
hib	-3895
what	-3896
gence	-3897
▁penalty	-3898
▁198	-3899
▁existence	-3900
▁compared	-3901
▁frequ	-3902
▁somewhat	-3903
▁worry	-3904
▁wit	-3905
▁electric	-3906
.3	-3907
▁ara	-3908
▁taxpay	-3909
▁disasters	-3910
▁meaning	-3911
▁prove	-3912
▁involves	-3913
▁sensible	-3914
▁purposes	-3915
