<unk>	0
<s>	0
</s>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
▁a	-7
ti	-8
▁de	-9
ou	-10
▁s	-11
re	-12
qu	-13
ent	-14
er	-15
▁,	-16
is	-17
an	-18
▁e	-19
▁.	-20
▁m	-21
▁n	-22
▁la	-23
in	-24
ur	-25
it	-26
▁qu	-27
tion	-28
le	-29
un	-30
ra	-31
ment	-32
▁pa	-33
▁le	-34
si	-35
▁pr	-36
▁t	-37
or	-38
▁un	-39
om	-40
▁et	-41
▁les	-42
il	-43
te	-44
▁en	-45
▁à	-46
▁f	-47
▁é	-48
ons	-49
▁des	-50
▁r	-51
▁au	-52
▁que	-53
ous	-54
▁ce	-55
▁v	-56
our	-57
op	-58
▁j	-59
▁es	-60
▁com	-61
▁par	-62
me	-63
ont	-64
ation	-65
ant	-66
li	-67
▁in	-68
ce	-69
▁nous	-70
ve	-71
▁dé	-72
ta	-73
ans	-74
▁est	-75
us	-76
▁pour	-77
ir	-78
que	-79
és	-80
▁une	-81
ne	-82
ci	-83
▁b	-84
ire	-85
▁il	-86
▁ma	-87
▁du	-88
té	-89
ri	-90
▁dans	-91
tre	-92
▁con	-93
▁je	-94
▁pro	-95
lement	-96
al	-97
▁eur	-98
▁fa	-99
▁re	-100
la	-101
▁comm	-102
▁ré	-103
▁qui	-104
pp	-105
▁g	-106
▁pas	-107
▁europ	-108
ch	-109
os	-110
mp	-111
ité	-112
ort	-113
ux	-114
▁sur	-115
res	-116
sion	-117
de	-118
▁se	-119
▁pré	-120
ar	-121
▁pl	-122
▁ne	-123
les	-124
éen	-125
se	-126
ue	-127
▁ex	-128
ro	-129
▁européen	-130
▁i	-131
ts	-132
lle	-133
▁ra	-134
▁ac	-135
ff	-136
▁cons	-137
▁po	-138
ie	-139
tte	-140
▁av	-141
ter	-142
▁commis	-143
di	-144
ère	-145
▁o	-146
ée	-147
ure	-148
ut	-149
ge	-150
end	-151
▁mon	-152
▁tou	-153
urs	-154
ol	-155
sid	-156
mes	-157
ces	-158
ion	-159
mb	-160
▁su	-161
▁plus	-162
▁-	-163
tions	-164
▁h	-165
▁ch	-166
▁me	-167
oi	-168
pe	-169
▁éta	-170
▁tr	-171
▁cette	-172
ouv	-173
▁commission	-174
ers	-175
ques	-176
ul	-177
pr	-178
au	-179
ab	-180
ens	-181
sie	-182
▁présid	-183
▁si	-184
ès	-185
▁rapp	-186
▁tra	-187
tique	-188
▁dev	-189
▁imp	-190
▁app	-191
▁aux	-192
ys	-193
▁mo	-194
▁cont	-195
▁pe	-196
▁sou	-197
ence	-198
▁ent	-199
era	-200
▁ca	-201
▁sont	-202
ées	-203
être	-204
▁ave	-205
ga	-206
▁vo	-207
ma	-208
ations	-209
▁conc	-210
ord	-211
▁président	-212
aire	-213
▁européenne	-214
ten	-215
fi	-216
ér	-217
▁prop	-218
▁so	-219
el	-220
▁mais	-221
je	-222
ance	-223
tes	-224
da	-225
▁ces	-226
▁poli	-227
▁être	-228
▁an	-229
▁avec	-230
du	-231
cti	-232
▁di	-233
▁no	-234
ine	-235
▁sa	-236
onn	-237
▁res	-238
▁ont	-239
▁union	-240
▁gr	-241
oir	-242
▁mes	-243
▁parlement	-244
va	-245
sieur	-246
▁monsieur	-247
▁ai	-248
ien	-249
ction	-250
ct	-251
▁rapport	-252
▁parti	-253
▁aut	-254
ite	-255
ins	-256
ale	-257
lè	-258
▁acc	-259
éra	-260
▁pays	-261
ments	-262
ires	-263
vi	-264
▁vous	-265
cu	-266
tr	-267
▁dis	-268
▁été	-269
▁comp	-270
▁éc	-271
▁ou	-272
▁ob	-273
and	-274
▁entre	-275
ouve	-276
che	-277
▁li	-278
▁fait	-279
ré	-280
ise	-281
ique	-282
▁ag	-283
aux	-284
for	-285
gn	-286
▁as	-287
at	-288
ui	-289
▁ques	-290
▁do	-291
▁am	-292
▁memb	-293
▁états	-294
▁eff	-295
▁né	-296
eil	-297
▁tout	-298
tu	-299
▁2	-300
osi	-301
▁comme	-302
▁inter	-303
onne	-304
▁co	-305
▁y	-306
▁ad	-307
▁dire	-308
▁import	-309
▁politique	-310
▁ins	-311
ca	-312
▁"	-313
its	-314
lé	-315
iss	-316
▁commun	-317
ême	-318
galement	-319
ois	-320
▁également	-321
▁1	-322
▁conseil	-323
▁te	-324
▁dro	-325
ient	-326
ésent	-327
lles	-328
mi	-329
ssi	-330
▁membres	-331
▁fin	-332
▁rés	-333
▁pu	-334
▁per	-335
ble	-336
ors	-337
oc	-338
rer	-339
aires	-340
▁avons	-341
▁notre	-342
▁vou	-343
▁fon	-344
ures	-345
▁aussi	-346
▁déc	-347
ven	-348
▁elle	-349
vent	-350
▁trava	-351
én	-352
▁cer	-353
▁on	-354
teur	-355
▁europe	-356
bre	-357
▁nouve	-358
▁cela	-359
▁rég	-360
▁bien	-361
▁ar	-362
▁nom	-363
▁(	-364
gra	-365
▁concer	-366
rie	-367
cess	-368
ves	-369
▁faire	-370
▁)	-371
fin	-372
▁sé	-373
ouver	-374
ités	-375
▁doit	-376
▁travail	-377
ait	-378
ants	-379
▁dép	-380
▁exp	-381
▁mar	-382
dre	-383
▁at	-384
teurs	-385
oy	-386
jour	-387
min	-388
olu	-389
▁inté	-390
▁pos	-391
▁certa	-392
▁vi	-393
tiques	-394
▁tous	-395
onom	-396
▁question	-397
▁proposi	-398
ande	-399
tra	-400
▁très	-401
co	-402
lic	-403
onc	-404
titu	-405
▁son	-406
▁pers	-407
ac	-408
mer	-409
ème	-410
▁:	-411
▁prob	-412
able	-413
▁leur	-414
dra	-415
▁20	-416
endre	-417
▁peut	-418
▁soci	-419
▁même	-420
▁deux	-421
▁devons	-422
▁économ	-423
▁al	-424
▁ter	-425
▁man	-426
▁for	-427
▁trans	-428
ni	-429
▁ser	-430
▁sera	-431
ales	-432
▁or	-433
▁autres	-434
met	-435
éd	-436
▁?	-437
▁problè	-438
tru	-439
▁	-440
e	-441
s	-442
n	-443
i	-444
t	-445
r	-446
a	-447
o	-448
u	-449
l	-450
d	-451
c	-452
p	-453
m	-454
é	-455
v	-456
'	-457
q	-458
,	-459
f	-460
.	-461
g	-462
b	-463
h	-464
à	-465
j	-466
x	-467
è	-468
y	-469
-	-470
ê	-471
0	-472
1	-473
z	-474
2	-475
â	-476
ô	-477
"	-478
k	-479
(	-480
)	-481
9	-482
:	-483
ã	-484
	-485
?	-486
ç	-487
5	-488
3	-489
î	-490
û	-491
4	-492
ù	-493
7	-494
8	-495
6	-496
