<unk>	0
<s>	0
</s>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
▁a	-7
ti	-8
▁de	-9
ou	-10
▁s	-11
re	-12
qu	-13
ent	-14
er	-15
▁,	-16
is	-17
an	-18
▁e	-19
▁.	-20
▁m	-21
▁n	-22
▁la	-23
in	-24
ur	-25
it	-26
▁qu	-27
tion	-28
le	-29
un	-30
ra	-31
ment	-32
▁pa	-33
▁le	-34
si	-35
▁pr	-36
▁t	-37
or	-38
▁un	-39
om	-40
▁et	-41
▁les	-42
il	-43
te	-44
▁en	-45
▁à	-46
▁f	-47
▁é	-48
ons	-49
▁des	-50
▁r	-51
▁au	-52
▁que	-53
ous	-54
▁ce	-55
▁v	-56
our	-57
op	-58
▁j	-59
▁es	-60
▁com	-61
▁par	-62
me	-63
ont	-64
ation	-65
ant	-66
li	-67
▁in	-68
ce	-69
▁nous	-70
ve	-71
▁dé	-72
ta	-73
ans	-74
▁est	-75
us	-76
▁pour	-77
ir	-78
que	-79
és	-80
▁une	-81
ne	-82
ci	-83
▁b	-84
ire	-85
▁il	-86
▁ma	-87
▁du	-88
té	-89
ri	-90
▁dans	-91
tre	-92
▁con	-93
▁je	-94
▁pro	-95
lement	-96
al	-97
▁eur	-98
▁fa	-99
▁re	-100
la	-101
▁comm	-102
▁ré	-103
▁qui	-104
pp	-105
▁g	-106
▁pas	-107
▁europ	-108
ch	-109
os	-110
mp	-111
ité	-112
ort	-113
ux	-114
▁sur	-115
res	-116
sion	-117
de	-118
▁se	-119
▁pré	-120
ar	-121
▁pl	-122
▁ne	-123
les	-124
éen	-125
se	-126
ue	-127
▁ex	-128
ro	-129
▁européen	-130
▁i	-131
ts	-132
lle	-133
▁ra	-134
▁ac	-135
ff	-136
▁cons	-137
▁po	-138
ie	-139
tte	-140
▁av	-141
ter	-142
▁commis	-143
di	-144
ère	-145
▁o	-146
ée	-147
ure	-148
ut	-149
ge	-150
end	-151
▁mon	-152
▁tou	-153
urs	-154
ol	-155
sid	-156
mes	-157
ces	-158
ion	-159
mb	-160
▁su	-161
▁plus	-162
▁-	-163
tions	-164
▁h	-165
▁ch	-166
▁me	-167
oi	-168
pe	-169
▁éta	-170
▁tr	-171
▁cette	-172
ouv	-173
▁commission	-174
ers	-175
ques	-176
ul	-177
pr	-178
au	-179
ab	-180
ens	-181
sie	-182
▁présid	-183
▁si	-184
ès	-185
▁rapp	-186
▁tra	-187
tique	-188
▁dev	-189
▁imp	-190
▁app	-191
▁aux	-192
ys	-193
▁mo	-194
▁cont	-195
▁pe	-196
▁sou	-197
ence	-198
▁ent	-199
era	-200
▁ca	-201
▁sont	-202
ées	-203
être	-204
▁ave	-205
ga	-206
▁vo	-207
ma	-208
ations	-209
▁conc	-210
ord	-211
▁président	-212
aire	-213
▁européenne	-214
ten	-215
fi	-216
ér	-217
▁prop	-218
▁so	-219
el	-220
▁mais	-221
je	-222
ance	-223
tes	-224
da	-225
▁ces	-226
▁poli	-227
▁être	-228
▁an	-229
▁avec	-230
du	-231
cti	-232
▁di	-233
▁no	-234
ine	-235
▁sa	-236
onn	-237
▁res	-238
▁ont	-239
▁union	-240
▁gr	-241
oir	-242
▁mes	-243
▁parlement	-244
va	-245
sieur	-246
▁monsieur	-247
▁ai	-248
ien	-249
ction	-250
ct	-251
▁rapport	-252
▁parti	-253
▁aut	-254
ite	-255
ins	-256
ale	-257
lè	-258
▁acc	-259
éra	-260
▁pays	-261
ments	-262
ires	-263
vi	-264
▁vous	-265
cu	-266
tr	-267
▁dis	-268
▁été	-269
▁comp	-270
▁éc	-271
▁ou	-272
▁ob	-273
and	-274
▁entre	-275
ouve	-276
che	-277
▁li	-278
▁fait	-279
ré	-280
ise	-281
ique	-282
▁ag	-283
aux	-284
for	-285
gn	-286
▁as	-287
at	-288
ui	-289
▁ques	-290
▁do	-291
▁am	-292
▁memb	-293
▁états	-294
▁eff	-295
▁né	-296
eil	-297
▁tout	-298
tu	-299
▁2	-300
osi	-301
▁comme	-302
▁inter	-303
onne	-304
▁co	-305
▁y	-306
▁ad	-307
▁dire	-308
▁import	-309
▁politique	-310
▁ins	-311
ca	-312
▁"	-313
its	-314
lé	-315
iss	-316
▁commun	-317
ême	-318
galement	-319
ois	-320
▁également	-321
▁1	-322
▁conseil	-323
▁te	-324
▁dro	-325
ient	-326
ésent	-327
lles	-328
mi	-329
ssi	-330
▁membres	-331
▁fin	-332
▁rés	-333
▁pu	-334
▁per	-335
ble	-336
ors	-337
oc	-338
rer	-339
aires	-340
▁avons	-341
▁notre	-342
▁vou	-343
▁fon	-344
ures	-345
▁aussi	-346
▁déc	-347
ven	-348
▁elle	-349
vent	-350
▁trava	-351
én	-352
▁cer	-353
▁on	-354
teur	-355
▁europe	-356
bre	-357
▁nouve	-358
▁cela	-359
▁rég	-360
▁bien	-361
▁ar	-362
▁nom	-363
▁(	-364
gra	-365
▁concer	-366
rie	-367
cess	-368
ves	-369
▁faire	-370
▁)	-371
fin	-372
▁sé	-373
ouver	-374
ités	-375
▁doit	-376
▁travail	-377
ait	-378
ants	-379
▁dép	-380
▁exp	-381
▁mar	-382
dre	-383
▁at	-384
teurs	-385
oy	-386
jour	-387
min	-388
olu	-389
▁inté	-390
▁pos	-391
▁certa	-392
▁vi	-393
tiques	-394
▁tous	-395
onom	-396
▁question	-397
▁proposi	-398
ande	-399
tra	-400
▁très	-401
co	-402
lic	-403
onc	-404
titu	-405
▁son	-406
▁pers	-407
ac	-408
mer	-409
ème	-410
▁:	-411
▁prob	-412
able	-413
▁leur	-414
dra	-415
▁20	-416
endre	-417
▁peut	-418
▁soci	-419
▁même	-420
▁deux	-421
▁devons	-422
▁économ	-423
▁al	-424
▁ter	-425
▁man	-426
▁for	-427
▁trans	-428
ni	-429
▁ser	-430
▁sera	-431
ales	-432
▁or	-433
▁autres	-434
met	-435
éd	-436
▁?	-437
▁problè	-438
tru	-439
▁déb	-440
ilité	-441
▁nos	-442
▁diff	-443
ille	-444
lis	-445
▁pre	-446
vel	-447
▁rép	-448
ères	-449
▁poin	-450
velop	-451
▁accord	-452
▁ni	-453
▁ab	-454
▁présent	-455
alis	-456
▁dem	-457
tin	-458
▁dévelop	-459
▁toute	-460
jet	-461
▁lors	-462
▁ann	-463
tive	-464
▁donc	-465
▁ti	-466
ions	-467
vre	-468
▁ils	-469
enti	-470
▁voudra	-471
▁env	-472
tue	-473
▁pouv	-474
fs	-475
ises	-476
▁voudrais	-477
▁som	-478
▁nombre	-479
▁contre	-480
▁év	-481
ense	-482
▁peu	-483
éri	-484
ég	-485
▁march	-486
▁produ	-487
ines	-488
ist	-489
▁op	-490
▁ass	-491
use	-492
as	-493
ler	-494
▁nécess	-495
og	-496
rait	-497
▁esp	-498
▁droits	-499
▁dém	-500
mment	-501
▁ue	-502
▁pri	-503
▁u	-504
▁cla	-505
itu	-506
cip	-507
tis	-508
ctive	-509
▁non	-510
rois	-511
èg	-512
semb	-513
ger	-514
ante	-515
▁rec	-516
alité	-517
▁emp	-518
age	-519
ende	-520
▁jus	-521
tière	-522
▁premi	-523
cep	-524
itoy	-525
olution	-526
▁particu	-527
iter	-528
▁proposition	-529
ard	-530
▁col	-531
▁grou	-532
lu	-533
core	-534
bli	-535
▁ses	-536
▁prin	-537
▁encore	-538
▁sans	-539
▁particuli	-540
hui	-541
jourd	-542
▁aujourd	-543
▁règ	-544
▁quel	-545
ner	-546
▁dom	-547
ération	-548
▁200	-549
rit	-550
▁disp	-551
▁développe	-552
ud	-553
▁obje	-554
gu	-555
▁ren	-556
▁situ	-557
▁commiss	-558
▁important	-559
▁suis	-560
▁faut	-561
▁amende	-562
▁soit	-563
▁effe	-564
nement	-565
▁cet	-566
▁donn	-567
▁der	-568
▁possi	-569
▁car	-570
▁ind	-571
mps	-572
▁citoy	-573
cur	-574
▁mani	-575
ora	-576
▁dont	-577
▁lég	-578
▁développement	-579
ver	-580
▁cour	-581
▁uti	-582
▁objecti	-583
▁sec	-584
▁propos	-585
form	-586
cer	-587
▁cré	-588
▁mil	-589
céd	-590
▁cas	-591
▁commissaire	-592
gie	-593
enir	-594
ision	-595
bles	-596
oivent	-597
ig	-598
▁aff	-599
▁repr	-600
ult	-601
▁derni	-602
▁aur	-603
▁point	-604
▁compr	-605
▁pense	-606
▁adop	-607
▁ain	-608
▁concern	-609
▁ainsi	-610
▁rais	-611
sions	-612
ôle	-613
▁débat	-614
gé	-615
▁doivent	-616
▁situation	-617
curité	-618
cou	-619
ents	-620
▁doma	-621
rib	-622
▁finan	-623
▁mé	-624
cation	-625
▁posi	-626
tant	-627
oin	-628
gram	-629
▁sécurité	-630
▁conf	-631
▁actue	-632
▁consid	-633
▁mesures	-634
iste	-635
▁program	-636
équ	-637
lo	-638
▁sommes	-639
▁seu	-640
▁marché	-641
orte	-642
▁citoyens	-643
▁sys	-644
▁bud	-645
iti	-646
ocra	-647
bilité	-648
nes	-649
▁matière	-650
isse	-651
cun	-652
ag	-653
▁déj	-654
cher	-655
▁déjà	-656
▁gouver	-657
▁autre	-658
▁hom	-659
▁fr	-660
anis	-661
▁leurs	-662
onnes	-663
▁pla	-664
ls	-665
▁permet	-666
oci	-667
uer	-668
▁souh	-669
▁min	-670
endant	-671
▁mada	-672
▁groupe	-673
▁transp	-674
▁madame	-675
▁nive	-676
▁fond	-677
▁lib	-678
▁communau	-679
▁souti	-680
elle	-681
anti	-682
▁syst	-683
▁nation	-684
▁avant	-685
▁démocra	-686
des	-687
▁ess	-688
▁main	-689
▁aucun	-690
▁gén	-691
▁éle	-692
tement	-693
▁met	-694
▁avoir	-695
▁gar	-696
▁politiques	-697
sieurs	-698
uvre	-699
▁ég	-700
nation	-701
ose	-702
▁agit	-703
ente	-704
ences	-705
mple	-706
▁problème	-707
▁vis	-708
▁jour	-709
▁manière	-710
ies	-711
▁utilis	-712
rê	-713
▁entrepr	-714
▁afin	-715
▁men	-716
▁où	-717
ais	-718
▁concerne	-719
▁org	-720
▁empl	-721
taire	-722
▁respe	-723
▁envir	-724
▁économique	-725
▁différ	-726
ange	-727
fois	-728
▁temps	-729
ième	-730
pons	-731
▁ba	-732
▁collè	-733
▁sav	-734
▁be	-735
▁droit	-736
mis	-737
▁financi	-738
▁internation	-739
▁sign	-740
quoi	-741
▁pourquoi	-742
▁cadre	-743
▁légis	-744
▁dit	-745
▁grand	-746
▁certains	-747
▁état	-748
▁tant	-749
pé	-750
ser	-751
▁niveau	-752
▁directive	-753
merci	-754
▁remerci	-755
llement	-756
ong	-757
▁demand	-758
ica	-759
liqu	-760
▁respons	-761
éli	-762
onnement	-763
▁procéd	-764
▁exe	-765
▁cr	-766
tives	-767
eure	-768
▁questions	-769
na	-770
▁sta	-771
▁coop	-772
tif	-773
▁éner	-774
▁personnes	-775
près	-776
▁européens	-777
▁servi	-778
èrement	-779
▁oc	-780
ables	-781
▁rappor	-782
▁part	-783
▁tel	-784
erci	-785
▁inc	-786
▁bes	-787
▁toutes	-788
orts	-789
iques	-790
▁représent	-791
▁autor	-792
▁conséqu	-793
▁moy	-794
▁inform	-795
tenir	-796
lée	-797
▁concernant	-798
▁disc	-799
mé	-800
▁fois	-801
gues	-802
▁environnement	-803
▁effica	-804
▁ici	-805
lon	-806
▁fe	-807
▁était	-808
▁elles	-809
▁milli	-810
lons	-811
▁déf	-812
▁agri	-813
▁stra	-814
▁cha	-815
▁mal	-816
▁contr	-817
ieu	-818
▁nég	-819
▁institu	-820
▁organis	-821
▁améli	-822
hé	-823
▁domaine	-824
ront	-825
rai	-826
▁contrib	-827
▁beau	-828
▁décla	-829
pu	-830
▁éla	-831
▁mme	-832
vant	-833
▁trois	-834
▁traité	-835
ili	-836
▁soi	-837
▁prote	-838
▁vote	-839
ctions	-840
▁grande	-841
▁va	-842
▁princip	-843
▁coopération	-844
▁toutefois	-845
▁sein	-846
▁problèmes	-847
▁système	-848
▁appro	-849
▁réf	-850
ang	-851
▁cro	-852
▁moins	-853
▁protection	-854
coup	-855
▁beaucoup	-856
uses	-857
gr	-858
▁monde	-859
▁id	-860
vers	-861
▁garanti	-862
▁mont	-863
um	-864
▁prof	-865
▁appr	-866
▁19	-867
▁raison	-868
▁enga	-869
▁compte	-870
der	-871
▁contin	-872
▁homme	-873
▁région	-874
▁généra	-875
▁ceux	-876
▁cap	-877
▁constitu	-878
▁devrait	-879
▁k	-880
▁préc	-881
▁demande	-882
▁lieu	-883
▁exemple	-884
▁vue	-885
▁straté	-886
tro	-887
jours	-888
▁mettre	-889
▁rapporteur	-890
▁toujours	-891
vention	-892
▁programme	-893
▁renfor	-894
ulture	-895
▁essenti	-896
cle	-897
▁règlement	-898
▁résolution	-899
tiv	-900
tri	-901
▁fonds	-902
▁sub	-903
▁rédu	-904
▁consom	-905
tention	-906
▁intérê	-907
▁sujet	-908
▁att	-909
▁aide	-910
pi	-911
issance	-912
▁process	-913
▁processus	-914
▁négoci	-915
xte	-916
▁parce	-917
▁pouvoir	-918
▁rela	-919
▁votre	-920
▁initi	-921
olog	-922
▁équ	-923
▁budge	-924
tie	-925
▁possible	-926
semble	-927
▁fem	-928
▁pouvons	-929
▁condi	-930
utés	-931
puis	-932
ali	-933
▁gouvernement	-934
▁amendements	-935
ond	-936
ulation	-937
pendant	-938
▁après	-939
▁seulement	-940
▁sous	-941
ix	-942
▁secteur	-943
▁accep	-944
▁fé	-945
▁entreprises	-946
▁mise	-947
▁sui	-948
▁ensemble	-949
▁soutien	-950
entes	-951
▁ã	-952
▁souli	-953
▁propositions	-954
▁compé	-955
▁besoin	-956
▁prendre	-957
lation	-958
ances	-959
▁effet	-960
▁résul	-961
tamment	-962
▁long	-963
▁cor	-964
oire	-965
▁plu	-966
▁assemb	-967
uri	-968
truct	-969
▁présidence	-970
▁depuis	-971
▁abs	-972
▁année	-973
▁savoir	-974
▁supp	-975
▁base	-976
▁assemblée	-977
▁diffi	-978
ph	-979
▁rôle	-980
▁cent	-981
▁dou	-982
▁collègues	-983
▁spé	-984
▁cours	-985
gne	-986
▁partie	-987
▁personne	-988
veur	-989
▁ir	-990
▁claire	-991
▁réalis	-992
▁nécessaire	-993
cha	-994
▁ju	-995
▁da	-996
▁mondi	-997
▁particulier	-998
▁indi	-999
▁fonda	-1000
▁faveur	-1001
▁serait	-1002
▁prév	-1003
gue	-1004
▁mesure	-1005
▁fer	-1006
▁opp	-1007
▁avenir	-1008
tionne	-1009
érence	-1010
▁contra	-1011
ément	-1012
▁plan	-1013
▁commune	-1014
▁objectif	-1015
▁im	-1016
out	-1017
▁cependant	-1018
▁années	-1019
▁cri	-1020
tée	-1021
▁résulta	-1022
▁dur	-1023
quelle	-1024
▁laquelle	-1025
ota	-1026
▁décision	-1027
▁sant	-1028
▁fondament	-1029
▁essentiel	-1030
▁services	-1031
▁off	-1032
▁tech	-1033
hésion	-1034
▁lu	-1035
▁position	-1036
abilité	-1037
▁ve	-1038
▁3	-1039
▁nouvelle	-1040
▁initia	-1041
▁alors	-1042
▁objectifs	-1043
ara	-1044
▁moi	-1045
tés	-1046
▁nouveau	-1047
▁amendement	-1048
th	-1049
blic	-1050
raient	-1051
▁ress	-1052
▁public	-1053
▁fonction	-1054
▁spéci	-1055
▁soient	-1056
illeurs	-1057
▁mis	-1058
usement	-1059
▁pass	-1060
orité	-1061
uridi	-1062
▁vie	-1063
▁femmes	-1064
▁peuvent	-1065
▁juridi	-1066
orer	-1067
▁prom	-1068
▁selon	-1069
▁espère	-1070
▁égard	-1071
▁pra	-1072
urer	-1073
lément	-1074
▁santé	-1075
çon	-1076
▁importance	-1077
▁reconn	-1078
▁notamment	-1079
▁inf	-1080
cid	-1081
fication	-1082
▁budget	-1083
▁pop	-1084
jou	-1085
tifs	-1086
isme	-1087
▁souhait	-1088
▁form	-1089
▁pres	-1090
▁présidente	-1091
▁lui	-1092
▁indus	-1093
▁mainten	-1094
▁félic	-1095
▁deuxième	-1096
▁là	-1097
▁quelques	-1098
cipe	-1099
▁semb	-1100
▁action	-1101
▁consomma	-1102
▁réfor	-1103
▁soulign	-1104
▁députés	-1105
▁recher	-1106
▁évi	-1107
▁place	-1108
▁crois	-1109
été	-1110
lan	-1111
▁enfin	-1112
▁dès	-1113
▁avis	-1114
aite	-1115
▁publi	-1116
▁emploi	-1117
gment	-1118
endu	-1119
▁ord	-1120
▁souv	-1121
▁para	-1122
▁défin	-1123
▁esti	-1124
▁expri	-1125
00	-1126
▁unique	-1127
▁bon	-1128
ôt	-1129
ature	-1130
▁heure	-1131
▁contribu	-1132
▁bonne	-1133
▁avez	-1134
▁crise	-1135
▁ver	-1136
▁produits	-1137
nent	-1138
▁principe	-1139
▁nor	-1140
▁ris	-1141
▁respect	-1142
▁arti	-1143
▁comment	-1144
▁aura	-1145
▁simp	-1146
gement	-1147
▁contrôle	-1148
▁z	-1149
▁stratégie	-1150
tent	-1151
▁premier	-1152
▁ans	-1153
▁première	-1154
venir	-1155
▁répons	-1156
▁ali	-1157
omp	-1158
▁conditions	-1159
▁façon	-1160
▁procha	-1161
fier	-1162
▁dés	-1163
rions	-1164
▁augment	-1165
érer	-1166
ov	-1167
▁eu	-1168
▁moyen	-1169
rons	-1170
▁sû	-1171
unis	-1172
quer	-1173
▁exa	-1174
ole	-1175
êche	-1176
▁sens	-1177
▁atte	-1178
▁lim	-1179
lication	-1180
▁199	-1181
oration	-1182
▁liber	-1183
▁vrai	-1184
▁messieurs	-1185
▁maintenant	-1186
▁remercier	-1187
▁change	-1188
oins	-1189
man	-1190
▁hu	-1191
▁jou	-1192
▁règles	-1193
▁projet	-1194
▁institutions	-1195
▁enf	-1196
▁puis	-1197
gration	-1198
issent	-1199
rieur	-1200
pes	-1201
▁rapi	-1202
lig	-1203
cup	-1204
inement	-1205
ources	-1206
▁particip	-1207
mar	-1208
▁trop	-1209
vé	-1210
▁cel	-1211
▁nature	-1212
éné	-1213
enu	-1214
▁bi	-1215
dames	-1216
▁mesdames	-1217
▁vers	-1218
ll	-1219
▁législation	-1220
▁chaque	-1221
▁nouveaux	-1222
▁meille	-1223
▁inves	-1224
▁pourrait	-1225
▁char	-1226
▁plusieurs	-1227
▁clairement	-1228
quel	-1229
▁européennes	-1230
isation	-1231
▁justi	-1232
agn	-1233
▁disposi	-1234
▁énergie	-1235
mais	-1236
▁élar	-1237
▁sociale	-1238
▁négociations	-1239
érit	-1240
▁série	-1241
▁nombreux	-1242
▁suff	-1243
▁conna	-1244
▁tota	-1245
▁seront	-1246
▁millions	-1247
par	-1248
▁ci	-1249
rent	-1250
▁parten	-1251
im	-1252
▁régions	-1253
▁terme	-1254
▁déclara	-1255
▁procédure	-1256
▁gra	-1257
nements	-1258
▁voir	-1259
▁efforts	-1260
▁peti	-1261
acc	-1262
▁sal	-1263
▁modi	-1264
ieux	-1265
▁techn	-1266
ari	-1267
▁vol	-1268
▁voté	-1269
▁instru	-1270
▁chose	-1271
▁pêche	-1272
sement	-1273
▁ordre	-1274
▁aucune	-1275
ges	-1276
▁nouvelles	-1277
▁recherche	-1278
▁viol	-1279
▁points	-1280
▁béné	-1281
bil	-1282
▁rou	-1283
▁four	-1284
▁celui	-1285
▁attein	-1286
lex	-1287
orter	-1288
▁celle	-1289
▁pris	-1290
▁activ	-1291
▁consommateurs	-1292
▁garantir	-1293
▁ph	-1294
▁5	-1295
ode	-1296
▁éch	-1297
▁qualité	-1298
▁agric	-1299
▁rapide	-1300
▁appliqu	-1301
▁efficace	-1302
▁reste	-1303
▁struct	-1304
▁tur	-1305
▁existe	-1306
▁pours	-1307
gent	-1308
iser	-1309
▁mois	-1310
▁signi	-1311
▁rel	-1312
▁attention	-1313
▁certaines	-1314
ress	-1315
▁lutte	-1316
abord	-1317
▁élarg	-1318
▁moment	-1319
vient	-1320
▁article	-1321
moi	-1322
▁bénéfi	-1323
▁lorsque	-1324
▁médi	-1325
urr	-1326
▁reconna	-1327
anc	-1328
▁communautaire	-1329
▁voulons	-1330
issement	-1331
▁fav	-1332
▁concurr	-1333
trie	-1334
▁4	-1335
▁importante	-1336
cès	-1337
jets	-1338
▁jusqu	-1339
▁réponse	-1340
▁conclu	-1341
taires	-1342
▁rus	-1343
▁nu	-1344
▁décis	-1345
▁juridique	-1346
▁impos	-1347
cité	-1348
▁che	-1349
erait	-1350
▁actuellement	-1351
▁éval	-1352
▁vale	-1353
▁ja	-1354
enne	-1355
▁fra	-1356
per	-1357
▁aspe	-1358
accord	-1359
▁discus	-1360
▁outre	-1361
▁prix	-1362
erais	-1363
▁ur	-1364
▁autorités	-1365
miner	-1366
▁occa	-1367
ites	-1368
▁coû	-1369
aient	-1370
▁solution	-1371
ancement	-1372
▁ait	-1373
▁tiens	-1374
cte	-1375
trodu	-1376
▁économie	-1377
ître	-1378
▁culture	-1379
▁industrie	-1380
▁conséquent	-1381
▁société	-1382
▁rien	-1383
▁avait	-1384
itaire	-1385
▁travaille	-1386
vantage	-1387
antes	-1388
▁démocratie	-1389
▁br	-1390
▁comb	-1391
▁semble	-1392
▁responsabilité	-1393
cile	-1394
▁écrit	-1395
▁extr	-1396
mbre	-1397
ression	-1398
grès	-1399
▁can	-1400
▁intérêt	-1401
▁approche	-1402
▁constru	-1403
▁nécessité	-1404
▁davantage	-1405
▁membre	-1406
▁application	-1407
▁ref	-1408
▁donner	-1409
▁budgé	-1410
▁communauté	-1411
▁reg	-1412
▁soutenir	-1413
▁introdu	-1414
▁dispos	-1415
fic	-1416
omm	-1417
▁péri	-1418
main	-1419
tage	-1420
elles	-1421
▁pens	-1422
vision	-1423
ches	-1424
▁consta	-1425
titue	-1426
▁arri	-1427
matique	-1428
▁aliment	-1429
mette	-1430
▁sûr	-1431
▁ressources	-1432
▁assurer	-1433
eux	-1434
▁réglement	-1435
▁lis	-1436
graph	-1437
▁lar	-1438
▁constitue	-1439
▁répon	-1440
▁fais	-1441
▁transpar	-1442
▁ouver	-1443
▁is	-1444
quie	-1445
▁abord	-1446
▁euro	-1447
▁fut	-1448
▁préoc	-1449
▁visant	-1450
▁dernier	-1451
▁ha	-1452
▁telle	-1453
▁liberté	-1454
▁face	-1455
qui	-1456
▁souhaite	-1457
cteurs	-1458
▁remar	-1459
▁étant	-1460
▁législa	-1461
▁cli	-1462
▁initiative	-1463
▁euros	-1464
arité	-1465
▁cou	-1466
▁étr	-1467
table	-1468
est	-1469
▁réc	-1470
▁croissance	-1471
men	-1472
▁souvent	-1473
▁progrès	-1474
▁exist	-1475
▁informations	-1476
▁soli	-1477
▁améliorer	-1478
▁zon	-1479
▁occasion	-1480
tout	-1481
▁commerci	-1482
▁économiques	-1483
▁enfants	-1484
▁concurrence	-1485
▁surtout	-1486
▁mieux	-1487
alement	-1488
▁appel	-1489
▁vérit	-1490
▁seul	-1491
▁investis	-1492
▁rep	-1493
oses	-1494
▁affaires	-1495
▁agrico	-1496
▁permette	-1497
▁encou	-1498
▁encoura	-1499
▁port	-1500
▁relations	-1501
▁réun	-1502
▁communi	-1503
▁texte	-1504
▁centra	-1505
irc	-1506
▁ges	-1507
▁na	-1508
dé	-1509
ror	-1510
▁dernière	-1511
ctives	-1512
▁actuelle	-1513
▁ta	-1514
▁comprom	-1515
▁clair	-1516
▁volont	-1517
▁adhésion	-1518
▁choses	-1519
vis	-1520
tières	-1521
qué	-1522
▁information	-1523
▁internationale	-1524
▁indé	-1525
▁remercie	-1526
▁élargissement	-1527
istre	-1528
▁résultats	-1529
▁différents	-1530
ît	-1531
▁souligner	-1532
▁domaines	-1533
ogue	-1534
▁malh	-1535
▁travailleurs	-1536
▁extrême	-1537
cont	-1538
▁accès	-1539
▁maj	-1540
tisf	-1541
▁spécifi	-1542
▁fourn	-1543
▁intérieur	-1544
ête	-1545
▁devraient	-1546
▁décisions	-1547
issant	-1548
▁terror	-1549
▁paix	-1550
▁devrions	-1551
▁bas	-1552
▁réel	-1553
▁quant	-1554
▁étu	-1555
▁donné	-1556
▁ban	-1557
êmes	-1558
▁insta	-1559
▁programmes	-1560
▁exc	-1561
▁fi	-1562
▁quelque	-1563
▁population	-1564
▁sus	-1565
erce	-1566
ours	-1567
▁nombreuses	-1568
▁af	-1569
vement	-1570
▁accomp	-1571
tées	-1572
▁commen	-1573
▁dial	-1574
▁malheure	-1575
uite	-1576
▁gestion	-1577
▁permettez	-1578
▁suffis	-1579
▁circ	-1580
▁quand	-1581
▁peup	-1582
bonne	-1583
ill	-1584
ace	-1585
cts	-1586
▁lisbonne	-1587
▁trouver	-1588
▁nécessaires	-1589
▁docu	-1590
▁voie	-1591
▁utilisation	-1592
même	-1593
▁accords	-1594
▁inv	-1595
▁création	-1596
texte	-1597
▁satisf	-1598
▁sorte	-1599
▁précis	-1600
▁production	-1601
▁eux	-1602
▁rappel	-1603
ues	-1604
dam	-1605
▁structure	-1606
▁termes	-1607
▁exce	-1608
▁tour	-1609
▁jeun	-1610
▁moyens	-1611
▁transport	-1612
▁admin	-1613
▁ple	-1614
▁préoccup	-1615
▁excell	-1616
ablement	-1617
▁demander	-1618
▁compromis	-1619
▁confi	-1620
istra	-1621
▁simplement	-1622
oix	-1623
▁diffic	-1624
▁sema	-1625
▁données	-1626
▁traite	-1627
▁considéra	-1628
▁ty	-1629
▁renforcer	-1630
▁libre	-1631
▁améri	-1632
▁subs	-1633
▁poursui	-1634
ats	-1635
orités	-1636
▁estime	-1637
▁évalu	-1638
▁financement	-1639
ing	-1640
▁dialogue	-1641
▁fron	-1642
▁prés	-1643
gré	-1644
▁amb	-1645
▁malheureusement	-1646
▁souten	-1647
mination	-1648
▁certain	-1649
▁majorité	-1650
▁juste	-1651
èmes	-1652
▁possibilité	-1653
▁lesque	-1654
tons	-1655
▁permettre	-1656
▁preu	-1657
fie	-1658
ug	-1659
▁administra	-1660
▁seule	-1661
▁actions	-1662
▁intérêts	-1663
▁équili	-1664
▁proté	-1665
▁respec	-1666
oph	-1667
▁russie	-1668
▁turquie	-1669
▁objet	-1670
nous	-1671
▁fix	-1672
▁créer	-1673
▁groupes	-1674
▁bar	-1675
mon	-1676
erai	-1677
▁orient	-1678
▁période	-1679
▁coord	-1680
ima	-1681
▁réforme	-1682
▁évid	-1683
ture	-1684
▁voter	-1685
▁fau	-1686
▁commerce	-1687
▁jamais	-1688
mage	-1689
▁entendu	-1690
▁élab	-1691
▁étrang	-1692
▁normes	-1693
▁technolog	-1694
▁suc	-1695
▁th	-1696
▁régi	-1697
▁exig	-1698
▁vraiment	-1699
▁démocratique	-1700
▁convention	-1701
▁établi	-1702
▁bénéfici	-1703
lob	-1704
▁rev	-1705
▁alle	-1706
▁recomm	-1707
▁projets	-1708
▁lequel	-1709
demment	-1710
▁ailleurs	-1711
▁propre	-1712
alisation	-1713
▁exerci	-1714
▁justice	-1715
▁sommet	-1716
▁difficile	-1717
▁sais	-1718
▁publique	-1719
▁raisons	-1720
omb	-1721
pend	-1722
▁mod	-1723
▁international	-1724
▁nations	-1725
▁nationaux	-1726
▁compris	-1727
▁aurait	-1728
▁201	-1729
▁cô	-1730
▁huma	-1731
ensi	-1732
▁té	-1733
▁général	-1734
▁exercice	-1735
▁entra	-1736
ils	-1737
▁hist	-1738
▁trouv	-1739
▁forme	-1740
▁sy	-1741
▁convient	-1742
endra	-1743
moins	-1744
▁9	-1745
▁jeunes	-1746
▁énergé	-1747
▁idée	-1748
▁veil	-1749
térie	-1750
rée	-1751
ier	-1752
médi	-1753
▁réalité	-1754
lique	-1755
▁extrêmement	-1756
▁capit	-1757
▁dépens	-1758
▁rapidement	-1759
▁attend	-1760
yer	-1761
▁appelle	-1762
▁chers	-1763
▁obser	-1764
▁doute	-1765
▁oblig	-1766
▁accepter	-1767
olutions	-1768
▁fran	-1769
▁contexte	-1770
▁marchés	-1771
▁pratique	-1772
▁libéra	-1773
▁activités	-1774
▁he	-1775
▁social	-1776
▁contraire	-1777
yons	-1778
▁titre	-1779
tionn	-1780
▁atta	-1781
▁déter	-1782
▁adopter	-1783
gence	-1784
▁ajou	-1785
▁font	-1786
▁changement	-1787
tation	-1788
▁har	-1789
▁destin	-1790
▁élect	-1791
inc	-1792
▁plut	-1793
▁répondre	-1794
▁solid	-1795
▁orig	-1796
tir	-1797
act	-1798
lure	-1799
▁troisième	-1800
▁tent	-1801
▁déclaration	-1802
▁demain	-1803
▁réjou	-1804
rir	-1805
▁ten	-1806
▁parler	-1807
éré	-1808
ibles	-1809
▁plutôt	-1810
▁dispositions	-1811
▁conférence	-1812
▁transparence	-1813
▁contrô	-1814
▁prog	-1815
▁stabilité	-1816
▁6	-1817
▁perspe	-1818
▁cin	-1819
▁emplois	-1820
▁fac	-1821
▁crit	-1822
▁confl	-1823
uelle	-1824
▁immi	-1825
▁dernières	-1826
▁néan	-1827
▁néanmoins	-1828
▁pendant	-1829
▁uni	-1830
▁inn	-1831
▁compéti	-1832
▁argent	-1833
ss	-1834
▁ceci	-1835
▁principes	-1836
▁éviter	-1837
▁rapports	-1838
▁rendre	-1839
▁lorsqu	-1840
▁associ	-1841
clé	-1842
▁peux	-1843
▁consci	-1844
anger	-1845
▁it	-1846
ctement	-1847
▁fis	-1848
▁supplément	-1849
▁féliciter	-1850
▁savons	-1851
▁divers	-1852
▁prép	-1853
▁condu	-1854
ène	-1855
▁glob	-1856
▁qua	-1857
▁risque	-1858
▁conséquences	-1859
▁évo	-1860
▁financière	-1861
▁relative	-1862
▁fam	-1863
▁suite	-1864
▁engagement	-1865
▁importants	-1866
▁vois	-1867
lab	-1868
ination	-1869
▁parties	-1870
▁tiers	-1871
▁ét	-1872
osition	-1873
▁preuve	-1874
▁inqui	-1875
lande	-1876
▁agriculture	-1877
▁grâ	-1878
landa	-1879
▁budgétaire	-1880
▁transf	-1881
▁explo	-1882
▁grâce	-1883
temps	-1884
▁conva	-1885
▁celles	-1886
▁favora	-1887
▁collègue	-1888
▁opin	-1889
▁efficacité	-1890
▁remp	-1891
▁volonté	-1892
ister	-1893
▁réduire	-1894
▁émis	-1895
▁victi	-1896
toc	-1897
une	-1898
▁confiance	-1899
▁différentes	-1900
istes	-1901
▁ga	-1902
▁mondiale	-1903
▁défini	-1904
▁intégration	-1905
itaires	-1906
▁permettra	-1907
lar	-1908
▁guer	-1909
▁nationales	-1910
▁résultat	-1911
▁envis	-1912
▁ora	-1913
▁ens	-1914
▁vu	-1915
▁mer	-1916
▁loc	-1917
▁ministre	-1918
ob	-1919
▁étaient	-1920
▁déta	-1921
ige	-1922
▁indépend	-1923
lent	-1924
▁mul	-1925
uni	-1926
▁communication	-1927
▁réus	-1928
▁devant	-1929
▁cara	-1930
▁meilleure	-1931
▁durable	-1932
▁continuer	-1933
▁affir	-1934
ages	-1935
▁solidarité	-1936
▁égalité	-1937
vée	-1938
▁nuclé	-1939
▁adopté	-1940
érons	-1941
ret	-1942
▁représente	-1943
▁san	-1944
▁7	-1945
▁hab	-1946
▁candi	-1947
▁aspects	-1948
titude	-1949
▁candida	-1950
tances	-1951
▁collab	-1952
▁anal	-1953
▁agir	-1954
▁trouve	-1955
niques	-1956
▁signifie	-1957
▁8	-1958
ible	-1959
êt	-1960
▁recommand	-1961
▁quoi	-1962
▁puisse	-1963
lég	-1964
▁précéd	-1965
▁espr	-1966
▁élections	-1967
▁cause	-1968
▁capac	-1969
issons	-1970
▁évaluation	-1971
▁gouvernements	-1972
▁ri	-1973
yp	-1974
▁systèmes	-1975
olument	-1976
▁apporter	-1977
▁faudra	-1978
oli	-1979
▁mi	-1980
▁réser	-1981
▁fondamentaux	-1982
▁ép	-1983
ète	-1984
mettre	-1985
▁ensuite	-1986
écu	-1987
▁cher	-1988
▁sci	-1989
▁évidemment	-1990
▁én	-1991
▁édu	-1992
▁expéri	-1993
▁chi	-1994
agne	-1995
els	-1996
▁intervention	-1997
▁territ	-1998
▁passé	-1999
▁élé	-2000
entifi	-2001
▁oct	-2002
▁pé	-2003
▁er	-2004
lus	-2005
▁afri	-2006
▁profes	-2007
illes	-2008
▁certainement	-2009
▁mala	-2010
▁régime	-2011
itation	-2012
▁tels	-2013
▁esprit	-2014
▁type	-2015
▁arrê	-2016
ventions	-2017
000	-2018
▁rése	-2019
▁méth	-2020
▁frontières	-2021
opri	-2022
▁aider	-2023
▁énergétique	-2024
tient	-2025
uel	-2026
▁organisation	-2027
ras	-2028
▁partage	-2029
▁reç	-2030
▁critères	-2031
▁guerre	-2032
cé	-2033
▁agricole	-2034
▁loin	-2035
sements	-2036
▁présente	-2037
▁discussion	-2038
▁parmi	-2039
▁hum	-2040
▁véritable	-2041
▁éléments	-2042
▁anima	-2043
▁assur	-2044
▁large	-2045
▁harmon	-2046
▁taux	-2047
▁parole	-2048
▁procédures	-2049
▁veut	-2050
gueur	-2051
▁vigueur	-2052
▁valeurs	-2053
▁telles	-2054
▁importantes	-2055
vés	-2056
▁fisc	-2057
▁prises	-2058
▁réellement	-2059
▁cohésion	-2060
dire	-2061
▁décid	-2062
▁obtenir	-2063
▁concent	-2064
▁méc	-2065
vo	-2066
▁propres	-2067
▁sch	-2068
vous	-2069
▁adoption	-2070
▁victimes	-2071
▁fort	-2072
éh	-2073
▁bal	-2074
oires	-2075
▁discu	-2076
▁oppos	-2077
▁pourra	-2078
▁uniquement	-2079
▁autant	-2080
▁exprimer	-2081
▁pol	-2082
dap	-2083
▁américa	-2084
▁propose	-2085
▁manque	-2086
▁manif	-2087
▁financières	-2088
▁paragraph	-2089
▁impliqu	-2090
▁quelle	-2091
mation	-2092
▁défense	-2093
▁éche	-2094
▁unies	-2095
pens	-2096
▁tenir	-2097
▁réduction	-2098
▁gen	-2099
cture	-2100
▁sociaux	-2101
▁lan	-2102
ienne	-2103
ses	-2104
▁constitution	-2105
là	-2106
▁terrorisme	-2107
▁atteindre	-2108
téra	-2109
▁instrument	-2110
▁organisations	-2111
▁oubli	-2112
▁parvenir	-2113
▁augmentation	-2114
▁prise	-2115
▁respecter	-2116
▁promouv	-2117
▁équi	-2118
▁priorité	-2119
▁tâ	-2120
tionnel	-2121
▁absolument	-2122
▁sep	-2123
▁impact	-2124
▁dépos	-2125
vez	-2126
▁deuxièmement	-2127
▁chac	-2128
▁entraî	-2129
ailleurs	-2130
rain	-2131
▁dési	-2132
▁bure	-2133
tien	-2134
èle	-2135
▁résou	-2136
▁10	-2137
dici	-2138
▁protéger	-2139
▁adap	-2140
▁appropri	-2141
▁coh	-2142
▁brit	-2143
▁pauvre	-2144
▁cata	-2145
▁priorités	-2146
▁formation	-2147
venus	-2148
sez	-2149
tut	-2150
▁dois	-2151
▁voil	-2152
cement	-2153
▁om	-2154
▁mécanis	-2155
gique	-2156
▁veiller	-2157
vil	-2158
▁service	-2159
▁rappeler	-2160
ossi	-2161
ba	-2162
▁corre	-2163
▁porte	-2164
▁étab	-2165
▁concr	-2166
▁totalement	-2167
▁inquié	-2168
▁rester	-2169
▁partenari	-2170
▁début	-2171
▁grandes	-2172
▁isra	-2173
▁vos	-2174
▁interne	-2175
▁hommes	-2176
▁coûts	-2177
▁sc	-2178
tar	-2179
▁12	-2180
▁instruments	-2181
abil	-2182
▁financiers	-2183
▁voilà	-2184
▁2000	-2185
▁human	-2186
▁chine	-2187
▁origine	-2188
▁promouvoir	-2189
▁utiliser	-2190
yant	-2191
▁présenter	-2192
ran	-2193
▁gaz	-2194
▁essa	-2195
▁suiv	-2196
▁gens	-2197
resser	-2198
ez	-2199
▁travailler	-2200
▁aim	-2201
▁national	-2202
cev	-2203
▁britan	-2204
▁procès	-2205
▁compét	-2206
▁intéress	-2207
▁indis	-2208
▁sensi	-2209
▁demandé	-2210
uv	-2211
laire	-2212
▁relatives	-2213
▁heures	-2214
▁000	-2215
▁continu	-2216
tivité	-2217
▁conform	-2218
▁référence	-2219
▁discri	-2220
▁dû	-2221
▁pourtant	-2222
▁élément	-2223
▁signal	-2224
▁éducation	-2225
▁lut	-2226
▁maje	-2227
▁prochaine	-2228
êtes	-2229
▁évé	-2230
blement	-2231
▁centrale	-2232
▁quatre	-2233
▁succès	-2234
▁pren	-2235
▁participation	-2236
▁réformes	-2237
ultés	-2238
cident	-2239
▁por	-2240
▁hau	-2241
▁document	-2242
▁sau	-2243
▁financier	-2244
▁félicite	-2245
▁cl	-2246
▁malgré	-2247
▁milliard	-2248
▁petites	-2249
lais	-2250
▁but	-2251
▁formul	-2252
bal	-2253
▁résoudre	-2254
▁rend	-2255
▁initiatives	-2256
et	-2257
▁moné	-2258
▁intention	-2259
▁minist	-2260
▁laiss	-2261
▁pén	-2262
▁profession	-2263
▁appliquer	-2264
▁contribution	-2265
ris	-2266
▁sp	-2267
▁pauvreté	-2268
▁proposé	-2269
▁excellent	-2270
▁itali	-2271
▁dépenses	-2272
▁approuv	-2273
▁zone	-2274
▁chô	-2275
eur	-2276
amment	-2277
▁engage	-2278
▁effective	-2279
▁pleinement	-2280
▁15	-2281
▁confront	-2282
▁précisément	-2283
▁partenaires	-2284
▁importe	-2285
▁sud	-2286
ru	-2287
ds	-2288
▁paragraphe	-2289
▁appar	-2290
▁effect	-2291
▁amélioration	-2292
str	-2293
ché	-2294
▁travers	-2295
▁opinion	-2296
▁produit	-2297
▁affaire	-2298
▁animaux	-2299
▁présenté	-2300
▁scientifi	-2301
▁empê	-2302
▁transports	-2303
▁opport	-2304
▁condam	-2305
▁semaine	-2306
▁avanc	-2307
▁générale	-2308
▁indispens	-2309
▁grands	-2310
▁tenu	-2311
istance	-2312
▁réunion	-2313
▁extérie	-2314
▁considération	-2315
▁us	-2316
▁bre	-2317
ad	-2318
▁pratiques	-2319
▁chacun	-2320
▁violence	-2321
▁urgence	-2322
▁immigration	-2323
▁sol	-2324
▁bureau	-2325
ribu	-2326
▁direction	-2327
▁développer	-2328
ton	-2329
▁force	-2330
▁publics	-2331
▁commencer	-2332
▁anti	-2333
▁anci	-2334
▁nord	-2335
▁rencont	-2336
▁peuple	-2337
▁difficultés	-2338
▁aides	-2339
ot	-2340
▁dir	-2341
ass	-2342
ert	-2343
▁exclu	-2344
▁poursuivre	-2345
▁venir	-2346
▁évolution	-2347
▁séance	-2348
▁assez	-2349
▁jouer	-2350
ends	-2351
▁énor	-2352
▁vient	-2353
▁judici	-2354
▁franç	-2355
pré	-2356
▁conser	-2357
cri	-2358
▁contribuer	-2359
▁cal	-2360
▁valeur	-2361
▁longtemps	-2362
▁devoir	-2363
▁donne	-2364
▁innov	-2365
tivement	-2366
▁coordination	-2367
▁communautaires	-2368
▁secteurs	-2369
rage	-2370
▁aimerais	-2371
▁cinq	-2372
▁traitement	-2373
▁dossi	-2374
bilités	-2375
▁partenariat	-2376
▁pi	-2377
oles	-2378
▁refus	-2379
▁allons	-2380
tenti	-2381
▁obs	-2382
▁discussions	-2383
lant	-2384
▁entière	-2385
▁climatique	-2386
ron	-2387
ori	-2388
▁mondial	-2389
▁aéri	-2390
uva	-2391
▁considère	-2392
stroph	-2393
▁11	-2394
▁catastroph	-2395
▁mauva	-2396
▁ira	-2397
rier	-2398
▁soule	-2399
▁multi	-2400
▁déce	-2401
rez	-2402
▁exigences	-2403
▁surve	-2404
sible	-2405
▁pourraient	-2406
▁potenti	-2407
▁créd	-2408
▁solutions	-2409
▁aller	-2410
ède	-2411
▁adéqu	-2412
▁parlementaire	-2413
▁hon	-2414
▁pen	-2415
▁passe	-2416
▁comprendre	-2417
▁concep	-2418
venu	-2419
▁émissions	-2420
▁déclarations	-2421
▁réglementation	-2422
▁exécu	-2423
▁actuel	-2424
▁près	-2425
▁consac	-2426
nique	-2427
iennent	-2428
▁opportun	-2429
▁capacité	-2430
▁inten	-2431
▁candidats	-2432
▁partis	-2433
▁exer	-2434
▁risques	-2435
cles	-2436
▁premièrement	-2437
▁statut	-2438
ulteurs	-2439
▁immédi	-2440
▁sociales	-2441
▁dist	-2442
action	-2443
▁effets	-2444
cap	-2445
▁offi	-2446
▁oe	-2447
▁passer	-2448
▁crimin	-2449
lisation	-2450
▁lecture	-2451
▁six	-2452
▁mess	-2453
▁réjouis	-2454
▁irlande	-2455
art	-2456
lin	-2457
▁reje	-2458
▁choix	-2459
▁alimentaire	-2460
▁télé	-2461
▁besoins	-2462
▁compétitivité	-2463
▁travaux	-2464
▁cru	-2465
▁investissements	-2466
▁côté	-2467
▁atti	-2468
▁possibilités	-2469
oit	-2470
▁évent	-2471
▁confir	-2472
▁soutiens	-2473
▁zones	-2474
▁camp	-2475
▁liste	-2476
▁intégr	-2477
▁étro	-2478
▁souff	-2479
▁ferme	-2480
part	-2481
▁retar	-2482
▁simple	-2483
fié	-2484
▁dix	-2485
▁contenu	-2486
ze	-2487
▁gé	-2488
▁professionne	-2489
xe	-2490
▁établir	-2491
▁vont	-2492
▁personnel	-2493
▁merci	-2494
▁dépend	-2495
▁plupart	-2496
▁peine	-2497
▁jours	-2498
▁auxque	-2499
tences	-2500
▁permis	-2501
▁mentionn	-2502
ane	-2503
▁conn	-2504
▁derniers	-2505
▁fig	-2506
▁équilibre	-2507
▁acqu	-2508
▁compétences	-2509
▁préf	-2510
▁manda	-2511
diction	-2512
▁conclusion	-2513
▁montre	-2514
onde	-2515
▁pales	-2516
▁obli	-2517
▁aborder	-2518
▁loi	-2519
▁ouv	-2520
gés	-2521
ption	-2522
ulent	-2523
▁lutter	-2524
▁spécifiques	-2525
▁encourager	-2526
▁désor	-2527
▁complè	-2528
▁ayant	-2529
▁modèle	-2530
▁enqu	-2531
▁espace	-2532
▁devra	-2533
▁défis	-2534
▁agriculteurs	-2535
▁constituent	-2536
▁hier	-2537
▁excep	-2538
▁yeux	-2539
▁roy	-2540
▁puissent	-2541
▁afrique	-2542
▁chômage	-2543
▁lesquels	-2544
▁civi	-2545
▁répu	-2546
▁rur	-2547
▁conformément	-2548
▁responsables	-2549
▁ministres	-2550
▁espérons	-2551
▁pression	-2552
ibilité	-2553
forme	-2554
▁renouve	-2555
▁déci	-2556
▁collaboration	-2557
mêmes	-2558
▁responsabil	-2559
▁quali	-2560
▁appré	-2561
cemment	-2562
▁récemment	-2563
▁monétaire	-2564
▁désormais	-2565
▁erre	-2566
▁révision	-2567
alistes	-2568
▁aspect	-2569
▁examiner	-2570
▁parf	-2571
▁écou	-2572
ueil	-2573
▁asi	-2574
▁changements	-2575
▁favor	-2576
▁comité	-2577
fiée	-2578
join	-2579
▁facil	-2580
▁milliards	-2581
▁pensons	-2582
▁â	-2583
▁conclure	-2584
fications	-2585
▁naturellement	-2586
▁déclaré	-2587
▁renforcement	-2588
▁influ	-2589
▁entreprise	-2590
istan	-2591
▁histoire	-2592
▁décidé	-2593
▁tard	-2594
▁total	-2595
▁souhaiterais	-2596
alités	-2597
▁indivi	-2598
▁haut	-2599
▁permettant	-2600
fica	-2601
▁constater	-2602
▁fonctionnement	-2603
▁conclusions	-2604
▁ven	-2605
▁banque	-2606
lir	-2607
lissement	-2608
▁rati	-2609
▁puisque	-2610
▁savez	-2611
▁sug	-2612
▁mari	-2613
▁événements	-2614
▁veux	-2615
▁conflit	-2616
mée	-2617
▁nucléaire	-2618
▁irak	-2619
▁spécifique	-2620
▁effectivement	-2621
jus	-2622
▁industri	-2623
▁responsabilités	-2624
▁chiff	-2625
▁favorable	-2626
▁décembre	-2627
▁affe	-2628
toire	-2629
▁démont	-2630
ai	-2631
▁sérieux	-2632
▁autom	-2633
▁mêmes	-2634
▁ajouter	-2635
aume	-2636
▁eau	-2637
▁positif	-2638
▁agence	-2639
▁nationale	-2640
▁expliqu	-2641
▁expérience	-2642
▁royaume	-2643
▁républi	-2644
▁civile	-2645
▁bel	-2646
▁parfois	-2647
▁chois	-2648
étés	-2649
ateur	-2650
cadre	-2651
▁france	-2652
▁gu	-2653
▁obten	-2654
▁dimen	-2655
▁flex	-2656
quet	-2657
▁inac	-2658
▁suivi	-2659
▁manifes	-2660
tionnelle	-2661
otion	-2662
êts	-2663
né	-2664
▁dépu	-2665
chets	-2666
▁suivre	-2667
manie	-2668
▁comptes	-2669
▁paie	-2670
▁supplémentaires	-2671
verbal	-2672
▁mort	-2673
érité	-2674
èce	-2675
aliste	-2676
▁convainc	-2677
▁accorder	-2678
▁concrè	-2679
éditer	-2680
ani	-2681
▁représentants	-2682
landais	-2683
▁rele	-2684
▁armes	-2685
isant	-2686
▁délég	-2687
▁mandat	-2688
▁dispon	-2689
vie	-2690
▁coup	-2691
▁mener	-2692
▁journ	-2693
▁occup	-2694
▁stri	-2695
▁considér	-2696
▁exemp	-2697
éditerran	-2698
rou	-2699
char	-2700
▁jeu	-2701
ograph	-2702
▁inaccep	-2703
▁traités	-2704
gnes	-2705
▁appréci	-2706
▁circulation	-2707
▁fournir	-2708
▁colle	-2709
▁circons	-2710
▁certaine	-2711
tour	-2712
▁défi	-2713
gée	-2714
▁vise	-2715
angere	-2716
▁dangere	-2717
▁déchets	-2718
▁conséquence	-2719
▁indispensable	-2720
mat	-2721
▁absence	-2722
▁profit	-2723
▁prépara	-2724
▁perspectives	-2725
▁moder	-2726
▁responsable	-2727
sse	-2728
▁pron	-2729
dies	-2730
▁innovation	-2731
▁complex	-2732
èrent	-2733
uels	-2734
▁train	-2735
▁examin	-2736
▁simpli	-2737
lève	-2738
▁république	-2739
▁oeuvre	-2740
▁attitude	-2741
▁suffisamment	-2742
▁log	-2743
vées	-2744
▁forte	-2745
▁habit	-2746
▁rom	-2747
▁producteurs	-2748
▁débats	-2749
▁identi	-2750
▁engagements	-2751
▁internationales	-2752
▁lesquelles	-2753
yse	-2754
▁14	-2755
▁combat	-2756
▁parle	-2757
▁tradi	-2758
▁message	-2759
▁bil	-2760
▁25	-2761
▁cruci	-2762
▁légiti	-2763
▁kos	-2764
resse	-2765
▁construction	-2766
anes	-2767
▁pourrons	-2768
▁adoptée	-2769
ourg	-2770
▁activité	-2771
-0	-2772
▁senti	-2773
quent	-2774
▁grave	-2775
cée	-2776
▁radi	-2777
▁dimin	-2778
▁technique	-2779
▁genre	-2780
uvres	-2781
▁retra	-2782
gh	-2783
▁offre	-2784
▁inquiétu	-2785
▁voix	-2786
▁val	-2787
aut	-2788
▁aient	-2789
ati	-2790
gies	-2791
oncer	-2792
▁maintenir	-2793
▁néga	-2794
▁ligne	-2795
▁réfug	-2796
▁mission	-2797
mons	-2798
▁ign	-2799
▁paquet	-2800
▁autorité	-2801
▁promotion	-2802
▁bonnes	-2803
ore	-2804
▁ambi	-2805
▁ouverture	-2806
vier	-2807
▁reçu	-2808
▁emb	-2809
▁infras	-2810
▁infrastruct	-2811
▁2007	-2812
▁tâche	-2813
ennes	-2814
▁continue	-2815
odes	-2816
▁meilleur	-2817
20	-2818
ate	-2819
▁poser	-2820
▁forces	-2821
çons	-2822
tock	-2823
fond	-2824
▁reti	-2825
▁veulent	-2826
▁brux	-2827
▁asile	-2828
▁stock	-2829
▁kosov	-2830
tier	-2831
▁équilib	-2832
▁réfugi	-2833
▁consiste	-2834
▁export	-2835
▁structurels	-2836
▁uk	-2837
▁juin	-2838
▁souligné	-2839
▁sociétés	-2840
▁octro	-2841
▁suppri	-2842
are	-2843
tiss	-2844
▁utile	-2845
▁caract	-2846
▁juridiques	-2847
orique	-2848
cra	-2849
▁évident	-2850
▁condition	-2851
bri	-2852
tine	-2853
oque	-2854
▁entendre	-2855
lait	-2856
uti	-2857
atéra	-2858
ha	-2859
▁dossier	-2860
▁individ	-2861
▁technologies	-2862
▁dimension	-2863
▁réaliser	-2864
▁techniques	-2865
▁insu	-2866
▁positive	-2867
▁opéra	-2868
▁bruxelles	-2869
▁préser	-2870
▁publiques	-2871
▁éli	-2872
▁ambiti	-2873
be	-2874
▁obsta	-2875
rées	-2876
▁nav	-2877
▁sanctions	-2878
▁présence	-2879
▁hong	-2880
▁caractère	-2881
▁quelles	-2882
▁disposition	-2883
ager	-2884
▁analyse	-2885
▁discrimination	-2886
ira	-2887
sive	-2888
▁accro	-2889
▁chance	-2890
▁perman	-2891
▁augmenter	-2892
▁30	-2893
▁omc	-2894
▁prévoit	-2895
arder	-2896
▁entend	-2897
▁siè	-2898
▁internet	-2899
verse	-2900
▁ense	-2901
▁vit	-2902
ologique	-2903
▁livre	-2904
éni	-2905
▁pose	-2906
▁voi	-2907
▁sti	-2908
cent	-2909
▁offici	-2910
▁consult	-2911
▁parfaite	-2912
▁libéralisation	-2913
▁longue	-2914
magne	-2915
▁étroite	-2916
▁devenir	-2917
▁étrangère	-2918
▁directement	-2919
former	-2920
▁introduction	-2921
▁préoccupations	-2922
▁tend	-2923
contre	-2924
▁actes	-2925
▁argu	-2926
resp	-2927
▁insc	-2928
▁allemagne	-2929
▁allem	-2930
▁niveaux	-2931
▁surveill	-2932
▁territoire	-2933
gées	-2934
▁participer	-2935
▁kosovo	-2936
oyer	-2937
▁prévention	-2938
▁appor	-2939
▁salue	-2940
▁parlé	-2941
indre	-2942
▁regret	-2943
▁abou	-2944
▁régu	-2945
▁particulière	-2946
▁avaient	-2947
▁déli	-2948
▁prochain	-2949
▁lignes	-2950
▁britannique	-2951
imum	-2952
▁agricoles	-2953
▁exige	-2954
▁crédi	-2955
▁équit	-2956
▁empêcher	-2957
▁partir	-2958
▁envers	-2959
▁tradu	-2960
▁13	-2961
téri	-2962
▁soumis	-2963
vation	-2964
▁exac	-2965
▁comporte	-2966
▁prend	-2967
▁recev	-2968
▁référ	-2969
ctif	-2970
▁tirer	-2971
isent	-2972
▁étudi	-2973
▁convi	-2974
▁avions	-2975
▁encontre	-2976
▁jan	-2977
▁réfugiés	-2978
▁avan	-2979
▁faisons	-2980
▁élevé	-2981
▁attendre	-2982
▁documents	-2983
▁discuter	-2984
▁député	-2985
▁heureux	-2986
▁voit	-2987
▁voy	-2988
▁auquel	-2989
▁fondamental	-2990
▁inde	-2991
▁peuples	-2992
delà	-2993
▁semaines	-2994
▁principaux	-2995
cté	-2996
raign	-2997
▁liés	-2998
▁charte	-2999
▁époque	-3000
▁montrer	-3001
▁sait	-3002
▁examen	-3003
onner	-3004
▁graves	-3005
▁accueil	-3006
▁menace	-3007
▁durant	-3008
▁eng	-3009
▁échelle	-3010
reg	-3011
▁défendre	-3012
▁investissement	-3013
iles	-3014
▁reconnaître	-3015
lou	-3016
▁certes	-3017
▁interdiction	-3018
▁harmonisation	-3019
▁enta	-3020
▁hé	-3021
▁contrôles	-3022
▁mut	-3023
▁mot	-3024
▁effectu	-3025
▁touch	-3026
▁perspective	-3027
▁économies	-3028
▁échange	-3029
▁biais	-3030
▁2004	-3031
▁inacceptable	-3032
▁parta	-3033
▁espoir	-3034
▁2006	-3035
▁laisser	-3036
▁oui	-3037
▁consens	-3038
▁démocratiques	-3039
▁largement	-3040
▁rempla	-3041
▁consommation	-3042
▁définition	-3043
▁surveillance	-3044
anie	-3045
▁militaire	-3046
arer	-3047
▁traiter	-3048
▁pros	-3049
▁pacte	-3050
▁opposition	-3051
▁connaissance	-3052
▁budgétaires	-3053
lité	-3054
rés	-3055
▁fru	-3056
▁intérie	-3057
▁réussi	-3058
▁expos	-3059
▁mér	-3060
▁tex	-3061
▁détermin	-3062
erts	-3063
▁communes	-3064
▁fera	-3065
orde	-3066
uler	-3067
atri	-3068
ex	-3069
con	-3070
▁faudrait	-3071
cta	-3072
▁2009	-3073
▁pauvres	-3074
▁obligation	-3075
chè	-3076
▁pme	-3077
▁lanc	-3078
▁agend	-3079
léch	-3080
▁direct	-3081
▁date	-3082
▁invite	-3083
▁janvier	-3084
▁occident	-3085
▁inte	-3086
▁crédits	-3087
▁directives	-3088
let	-3089
▁implique	-3090
▁garantie	-3091
▁rév	-3092
▁parfaitement	-3093
▁max	-3094
orient	-3095
▁2001	-3096
▁humains	-3097
▁administration	-3098
tég	-3099
▁paral	-3100
▁accent	-3101
▁potentiel	-3102
cations	-3103
▁alimentaires	-3104
▁mariti	-3105
▁procéder	-3106
▁relatif	-3107
▁avantages	-3108
▁insister	-3109
▁retr	-3110
▁let	-3111
▁budgets	-3112
▁remarques	-3113
▁chez	-3114
▁pourront	-3115
▁reconnaissance	-3116
rontali	-3117
▁faisant	-3118
anges	-3119
▁délégation	-3120
▁autri	-3121
▁transfrontali	-3122
▁réuss	-3123
▁soir	-3124
▁mérite	-3125
▁agenda	-3126
truction	-3127
▁entrée	-3128
▁détail	-3129
▁parlementaires	-3130
▁pollu	-3131
▁alter	-3132
tan	-3133
gale	-3134
▁méditerran	-3135
▁extra	-3136
▁libertés	-3137
ulations	-3138
matiques	-3139
itations	-3140
rant	-3141
▁significa	-3142
▁rapporteurs	-3143
▁consensus	-3144
▁obligations	-3145
▁évidence	-3146
▁souhaitons	-3147
ateurs	-3148
▁déchar	-3149
▁efficaces	-3150
▁vais	-3151
▁étrangères	-3152
▁compétence	-3153
▁humanitaire	-3154
▁monna	-3155
▁mars	-3156
▁réseau	-3157
▁dirige	-3158
▁iran	-3159
▁mai	-3160
▁imposer	-3161
▁faits	-3162
▁diver	-3163
▁raisonn	-3164
▁pes	-3165
▁charge	-3166
mo	-3167
▁iss	-3168
uration	-3169
▁parlons	-3170
▁réseaux	-3171
▁pouvoirs	-3172
▁attirer	-3173
▁dispose	-3174
▁démar	-3175
usse	-3176
tres	-3177
▁trafic	-3178
▁ul	-3179
▁nouvel	-3180
▁assu	-3181
▁avancer	-3182
▁conscience	-3183
▁opération	-3184
▁étude	-3185
▁enreg	-3186
▁réflex	-3187
ource	-3188
▁médias	-3189
▁méthode	-3190
xes	-3191
▁corresp	-3192
▁ang	-3193
▁devront	-3194
▁trib	-3195
▁atteint	-3196
▁impossible	-3197
arti	-3198
▁alterna	-3199
▁civil	-3200
▁matin	-3201
ctes	-3202
▁presque	-3203
▁conflits	-3204
oré	-3205
▁critique	-3206
▁appara	-3207
▁employ	-3208
▁médica	-3209
▁finalement	-3210
▁essentielle	-3211
ctifs	-3212
lables	-3213
▁super	-3214
▁2008	-3215
▁dén	-3216
ttes	-3217
▁1999	-3218
ude	-3219
▁disposer	-3220
▁substances	-3221
▁restri	-3222
mil	-3223
▁subst	-3224
▁pie	-3225
▁idées	-3226
▁cohér	-3227
▁proposer	-3228
▁protoc	-3229
▁catég	-3230
▁environ	-3231
éhi	-3232
▁ima	-3233
▁tran	-3234
ague	-3235
ycle	-3236
tionnelles	-3237
▁véhi	-3238
▁mots	-3239
▁dépl	-3240
▁réfléch	-3241
▁requ	-3242
sivement	-3243
cro	-3244
▁discours	-3245
▁provo	-3246
▁2005	-3247
▁dérou	-3248
iliation	-3249
▁cop	-3250
imité	-3251
raine	-3252
▁distin	-3253
▁mécanisme	-3254
▁couv	-3255
▁remarque	-3256
▁quanti	-3257
gen	-3258
▁slo	-3259
▁décider	-3260
▁2010	-3261
ka	-3262
▁cã	-3263
▁humaine	-3264
naires	-3265
▁indépendance	-3266
▁tab	-3267
▁recommandations	-3268
▁supplémentaire	-3269
▁impression	-3270
▁élaboration	-3271
▁espagn	-3272
▁roumanie	-3273
▁ber	-3274
▁étape	-3275
▁principal	-3276
▁assistance	-3277
▁entièrement	-3278
▁pétro	-3279
▁représentent	-3280
▁considérable	-3281
▁expression	-3282
andi	-3283
▁modification	-3284
▁ache	-3285
▁bâ	-3286
▁grèce	-3287
▁prévu	-3288
▁mondialisation	-3289
agers	-3290
▁bul	-3291
▁apport	-3292
▁institution	-3293
▁50	-3294
▁soutenu	-3295
▁concernés	-3296
▁18	-3297
▁syn	-3298
▁compagn	-3299
▁tourisme	-3300
▁moyennes	-3301
▁décou	-3302
▁législatif	-3303
ign	-3304
mées	-3305
▁gre	-3306
▁alli	-3307
▁régionale	-3308
▁définir	-3309
▁souligne	-3310
▁pléni	-3311
▁soins	-3312
▁enquête	-3313
▁insuff	-3314
pl	-3315
▁popu	-3316
vir	-3317
▁quota	-3318
▁contient	-3319
incu	-3320
orie	-3321
ase	-3322
▁limité	-3323
ber	-3324
▁fal	-3325
▁véhicu	-3326
▁retour	-3327
▁réalisation	-3328
▁sûre	-3329
▁appu	-3330
▁chyp	-3331
▁réag	-3332
▁demandons	-3333
bas	-3334
cs	-3335
▁session	-3336
▁effort	-3337
▁encourage	-3338
▁recours	-3339
usion	-3340
▁suivant	-3341
uelles	-3342
▁internationaux	-3343
ck	-3344
tembre	-3345
▁reprises	-3346
▁introduire	-3347
▁sor	-3348
▁accroître	-3349
▁bureaucra	-3350
ox	-3351
▁bénéficier	-3352
▁effor	-3353
▁thème	-3354
▁enseig	-3355
endum	-3356
mor	-3357
▁ppe	-3358
▁proven	-3359
▁ukraine	-3360
▁récla	-3361
▁seraient	-3362
▁septembre	-3363
▁consommateur	-3364
▁court	-3365
ogne	-3366
▁rig	-3367
anda	-3368
▁capital	-3369
▁aurons	-3370
bur	-3371
▁monnaie	-3372
▁accompli	-3373
▁gouvern	-3374
▁auront	-3375
▁troisièmement	-3376
▁futur	-3377
cla	-3378
▁convaincu	-3379
mique	-3380
més	-3381
vembre	-3382
▁départ	-3383
▁déla	-3384
▁modifier	-3385
▁2002	-3386
▁coût	-3387
▁êtes	-3388
▁acteurs	-3389
val	-3390
▁17	-3391
▁montré	-3392
▁globale	-3393
▁sources	-3394
▁faites	-3395
▁obliga	-3396
▁route	-3397
▁autoris	-3398
▁joue	-3399
▁bou	-3400
▁prêts	-3401
▁novembre	-3402
▁confrontés	-3403
nel	-3404
▁sinc	-3405
▁oublier	-3406
▁imm	-3407
sidi	-3408
▁bulga	-3409
one	-3410
ére	-3411
▁principalement	-3412
▁mora	-3413
▁seuls	-3414
▁maintien	-3415
▁inuti	-3416
▁véri	-3417
itoyens	-3418
▁réalisé	-3419
▁2003	-3420
aise	-3421
▁acquis	-3422
▁probablement	-3423
quée	-3424
uellement	-3425
▁médicaments	-3426
▁référendum	-3427
▁disposons	-3428
▁soutient	-3429
▁négociation	-3430
▁étique	-3431
bilisation	-3432
die	-3433
tables	-3434
▁honora	-3435
▁protocole	-3436
▁approvision	-3437
▁atten	-3438
▁courage	-3439
▁dél	-3440
▁plénière	-3441
▁concrètes	-3442
▁prochaines	-3443
▁gagn	-3444
▁arriver	-3445
▁décharge	-3446
▁réguli	-3447
▁final	-3448
▁verts	-3449
▁mention	-3450
intes	-3451
▁concitoyens	-3452
▁blan	-3453
▁immédia	-3454
▁subsidi	-3455
▁engager	-3456
oise	-3457
▁stratégique	-3458
▁liées	-3459
▁populations	-3460
▁critiques	-3461
▁concentrer	-3462
▁idé	-3463
▁retard	-3464
▁limites	-3465
▁revenir	-3466
cie	-3467
ilier	-3468
▁interg	-3469
cepti	-3470
▁exécution	-3471
▁centre	-3472
▁reli	-3473
▁intervenir	-3474
▁climat	-3475
▁deme	-3476
ster	-3477
▁parlements	-3478
▁répond	-3479
▁développ	-3480
▁parallè	-3481
ouvernement	-3482
▁flexibilité	-3483
▁milliers	-3484
mière	-3485
▁faibles	-3486
▁petits	-3487
▁stade	-3488
▁servir	-3489
▁logique	-3490
▁correspond	-3491
▁statis	-3492
ute	-3493
▁agissant	-3494
▁auxquels	-3495
ju	-3496
rog	-3497
rais	-3498
▁red	-3499
lusion	-3500
▁0	-3501
▁scientifiques	-3502
▁caracté	-3503
▁délai	-3504
▁exploitation	-3505
ologie	-3506
▁mouve	-3507
▁efficacement	-3508
▁changer	-3509
tait	-3510
▁poss	-3511
▁lour	-3512
▁auprès	-3513
▁minorités	-3514
▁demandes	-3515
pit	-3516
▁combien	-3517
▁contraign	-3518
éc	-3519
▁français	-3520
▁clari	-3521
▁accé	-3522
alisme	-3523
autés	-3524
▁rédi	-3525
▁rac	-3526
▁trait	-3527
▁influence	-3528
lés	-3529
▁champ	-3530
▁faible	-3531
▁réelle	-3532
obre	-3533
oncé	-3534
▁mécanismes	-3535
ote	-3536
▁dipl	-3537
▁erreur	-3538
▁exprimé	-3539
▁concept	-3540
▁fl	-3541
vité	-3542
▁octobre	-3543
▁existence	-3544
▁handi	-3545
chement	-3546
aliser	-3547
▁diversité	-3548
mise	-3549
▁famille	-3550
▁complément	-3551
bation	-3552
▁x	-3553
▁maladies	-3554
▁outi	-3555
▁montant	-3556
▁applic	-3557
▁offrir	-3558
inte	-3559
▁suéd	-3560
▁méthodes	-3561
▁regre	-3562
▁gouvernance	-3563
▁recons	-3564
▁personnellement	-3565
▁considérer	-3566
▁lang	-3567
▁presse	-3568
▁subsidiarité	-3569
▁ru	-3570
illet	-3571
fe	-3572
▁tenta	-3573
▁sujets	-3574
▁paci	-3575
urent	-3576
▁vas	-3577
ile	-3578
▁italie	-3579
asse	-3580
▁tient	-3581
▁van	-3582
▁féd	-3583
▁pertin	-3584
para	-3585
▁interpré	-3586
▁gros	-3587
▁penser	-3588
▁réponses	-3589
▁..	-3590
▁...	-3591
▁calend	-3592
▁association	-3593
▁plans	-3594
▁balk	-3595
▁échanges	-3596
ros	-3597
▁rejet	-3598
▁commerciales	-3599
▁espagne	-3600
▁envisager	-3601
▁expliquer	-3602
▁lois	-3603
landaise	-3604
uit	-3605
▁handicap	-3606
▁acte	-3607
▁temp	-3608
▁vision	-3609
▁limiter	-3610
▁orientations	-3611
▁phén	-3612
▁continent	-3613
▁irré	-3614
▁quo	-3615
▁équitable	-3616
▁consultation	-3617
▁communautés	-3618
▁suivante	-3619
▁diminu	-3620
▁fondamentales	-3621
▁phase	-3622
▁instant	-3623
▁voisins	-3624
▁phénom	-3625
rière	-3626
sterdam	-3627
▁compos	-3628
tisation	-3629
▁chiffres	-3630
▁consoli	-3631
▁afgh	-3632
▁quotas	-3633
emb	-3634
▁réserve	-3635
▁explic	-3636
▁amsterdam	-3637
▁16	-3638
▁rappro	-3639
▁imag	-3640
chent	-3641
venue	-3642
▁soutenons	-3643
sé	-3644
▁sin	-3645
ombe	-3646
▁agences	-3647
▁électron	-3648
▁règlements	-3649
▁criminalité	-3650
▁accr	-3651
▁devrons	-3652
▁lumière	-3653
▁amérique	-3654
▁marchand	-3655
▁aband	-3656
▁danger	-3657
▁adress	-3658
▁souvera	-3659
▁table	-3660
▁pourrions	-3661
▁note	-3662
▁2020	-3663
▁démocrates	-3664
▁locales	-3665
▁représentant	-3666
oma	-3667
▁relever	-3668
▁nucléaires	-3669
▁électri	-3670
▁den	-3671
▁fabri	-3672
▁distribu	-3673
▁populaire	-3674
tations	-3675
▁suffit	-3676
▁estimons	-3677
▁historique	-3678
▁illé	-3679
▁menac	-3680
▁riches	-3681
▁regrette	-3682
▁élaborer	-3683
▁scientifique	-3684
▁limite	-3685
▁source	-3686
▁infrastructures	-3687
dit	-3688
▁vite	-3689
▁vice	-3690
iez	-3691
▁votes	-3692
▁immédiatement	-3693
cessi	-3694
▁rendu	-3695
▁rural	-3696
▁chances	-3697
▁circonstances	-3698
▁fraude	-3699
eraient	-3700
▁situations	-3701
▁prét	-3702
étique	-3703
▁ambitieux	-3704
▁modifications	-3705
▁end	-3706
▁tribun	-3707
inaire	-3708
▁progres	-3709
loir	-3710
▁équipe	-3711
aines	-3712
▁analys	-3713
▁précédent	-3714
▁petit	-3715
▁balkans	-3716
▁faite	-3717
▁structures	-3718
ologiques	-3719
▁citoyen	-3720
▁bri	-3721
▁disponibles	-3722
animité	-3723
▁véhicules	-3724
▁judiciaire	-3725
▁quels	-3726
▁réussite	-3727
▁terroristes	-3728
▁obtenu	-3729
▁essentiels	-3730
▁législative	-3731
▁renouvelables	-3732
tiens	-3733
ki	-3734
fiés	-3735
▁dra	-3736
▁aliments	-3737
▁totale	-3738
▁experts	-3739
▁campagne	-3740
cteur	-3741
▁produire	-3742
▁répé	-3743
▁défic	-3744
▁mentionné	-3745
▁mises	-3746
mine	-3747
▁évaluer	-3748
▁attendons	-3749
▁laisse	-3750
▁propri	-3751
▁concernées	-3752
go	-3753
endrons	-3754
▁approfond	-3755
▁dirigeants	-3756
engen	-3757
▁dy	-3758
▁police	-3759
▁norm	-3760
▁ouverte	-3761
▁commentaires	-3762
▁justement	-3763
ruption	-3764
▁approuvé	-3765
▁pologne	-3766
▁maritime	-3767
▁aér	-3768
ana	-3769
▁schengen	-3770
▁différences	-3771
▁préal	-3772
▁moindre	-3773
▁breve	-3774
▁extérieure	-3775
▁crain	-3776
▁comprends	-3777
▁exactement	-3778
▁facile	-3779
▁irlandais	-3780
▁obstacles	-3781
qués	-3782
▁femme	-3783
iner	-3784
▁électora	-3785
▁catastrophe	-3786
▁garanties	-3787
rovi	-3788
▁blo	-3789
▁int	-3790
fique	-3791
▁suède	-3792
oure	-3793
▁réaction	-3794
▁préparation	-3795
cul	-3796
▁correctement	-3797
▁formes	-3798
▁chemin	-3799
▁approbation	-3800
▁faciliter	-3801
▁unanimité	-3802
▁navires	-3803
▁médiateur	-3804
▁él	-3805
▁perd	-3806
▁technologie	-3807
▁indiqué	-3808
grer	-3809
▁véritablement	-3810
▁contrôler	-3811
▁sentiment	-3812
▁compens	-3813
▁progresser	-3814
roso	-3815
▁premières	-3816
▁conver	-3817
▁devait	-3818
eurs	-3819
▁passagers	-3820
▁calendrier	-3821
▁mobilité	-3822
▁approuver	-3823
issante	-3824
▁conjoin	-3825
térieur	-3826
▁future	-3827
▁satisfais	-3828
▁viens	-3829
▁énorme	-3830
toires	-3831
int	-3832
▁terrain	-3833
▁40	-3834
isté	-3835
▁portu	-3836
▁voisin	-3837
▁maladie	-3838
▁os	-3839
gner	-3840
vons	-3841
▁dépla	-3842
▁rappelle	-3843
cupe	-3844
ouvez	-3845
▁commissaires	-3846
▁voire	-3847
olue	-3848
tini	-3849
ril	-3850
▁compréh	-3851
ève	-3852
▁garan	-3853
▁envisage	-3854
▁tol	-3855
▁utilisés	-3856
▁pied	-3857
▁fondamentale	-3858
▁sex	-3859
▁subventions	-3860
▁prosp	-3861
▁fortement	-3862
▁réflexion	-3863
bourg	-3864
▁el	-3865
▁dan	-3866
▁barroso	-3867
▁bilatéra	-3868
vateurs	-3869
▁vaut	-3870
▁établissement	-3871
▁restent	-3872
▁conduite	-3873
▁dyna	-3874
▁repro	-3875
▁relatifs	-3876
▁autrement	-3877
▁statistiques	-3878
▁crédibilité	-3879
▁études	-3880
▁allemand	-3881
▁27	-3882
ension	-3883
▁exercer	-3884
▁pati	-3885
▁constituer	-3886
