<unk>	0
<s>	0
</s>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
▁a	-7
ti	-8
▁de	-9
ou	-10
▁s	-11
re	-12
qu	-13
ent	-14
er	-15
▁,	-16
is	-17
an	-18
▁e	-19
▁.	-20
▁m	-21
▁n	-22
▁la	-23
in	-24
ur	-25
it	-26
▁qu	-27
tion	-28
le	-29
un	-30
ra	-31
ment	-32
▁pa	-33
▁le	-34
si	-35
▁pr	-36
▁t	-37
or	-38
▁un	-39
om	-40
▁et	-41
▁les	-42
il	-43
te	-44
▁en	-45
▁à	-46
▁f	-47
▁é	-48
ons	-49
▁des	-50
▁r	-51
▁au	-52
▁que	-53
ous	-54
▁ce	-55
▁v	-56
our	-57
op	-58
▁j	-59
▁es	-60
▁com	-61
▁par	-62
me	-63
ont	-64
ation	-65
ant	-66
li	-67
▁in	-68
ce	-69
▁nous	-70
ve	-71
▁dé	-72
ta	-73
ans	-74
▁est	-75
us	-76
▁pour	-77
ir	-78
que	-79
és	-80
▁une	-81
ne	-82
ci	-83
▁b	-84
ire	-85
▁il	-86
▁ma	-87
▁du	-88
té	-89
ri	-90
▁dans	-91
tre	-92
▁con	-93
▁je	-94
▁pro	-95
lement	-96
al	-97
▁eur	-98
▁fa	-99
▁re	-100
la	-101
▁comm	-102
▁ré	-103
▁qui	-104
pp	-105
▁g	-106
▁pas	-107
▁europ	-108
ch	-109
os	-110
mp	-111
ité	-112
ort	-113
ux	-114
▁sur	-115
res	-116
sion	-117
de	-118
▁se	-119
▁pré	-120
ar	-121
▁pl	-122
▁ne	-123
les	-124
éen	-125
se	-126
ue	-127
▁ex	-128
ro	-129
▁européen	-130
▁i	-131
ts	-132
lle	-133
▁ra	-134
▁ac	-135
ff	-136
▁cons	-137
▁po	-138
ie	-139
▁	-140
e	-141
s	-142
n	-143
i	-144
t	-145
r	-146
a	-147
o	-148
u	-149
l	-150
d	-151
c	-152
p	-153
m	-154
é	-155
v	-156
'	-157
q	-158
,	-159
f	-160
.	-161
g	-162
b	-163
h	-164
à	-165
j	-166
x	-167
è	-168
y	-169
-	-170
ê	-171
0	-172
1	-173
z	-174
2	-175
â	-176
ô	-177
"	-178
k	-179
(	-180
)	-181
9	-182
:	-183
ã	-184
	-185
?	-186
ç	-187
5	-188
3	-189
î	-190
û	-191
4	-192
ù	-193
7	-194
8	-195
6	-196
