<unk>	0
<s>	0
</s>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
▁a	-7
ti	-8
▁de	-9
ou	-10
▁s	-11
re	-12
qu	-13
ent	-14
er	-15
▁,	-16
is	-17
an	-18
▁e	-19
▁.	-20
▁m	-21
▁n	-22
▁la	-23
in	-24
ur	-25
it	-26
▁qu	-27
tion	-28
le	-29
un	-30
ra	-31
ment	-32
▁pa	-33
▁le	-34
si	-35
▁pr	-36
▁t	-37
or	-38
▁un	-39
om	-40
▁et	-41
▁les	-42
il	-43
te	-44
▁en	-45
▁à	-46
▁f	-47
▁é	-48
ons	-49
▁des	-50
▁r	-51
▁au	-52
▁que	-53
ous	-54
▁ce	-55
▁v	-56
our	-57
op	-58
▁j	-59
▁es	-60
▁com	-61
▁par	-62
me	-63
ont	-64
ation	-65
ant	-66
li	-67
▁in	-68
ce	-69
▁nous	-70
ve	-71
▁dé	-72
ta	-73
ans	-74
▁est	-75
us	-76
▁pour	-77
ir	-78
que	-79
és	-80
▁une	-81
ne	-82
ci	-83
▁b	-84
ire	-85
▁il	-86
▁ma	-87
▁du	-88
té	-89
ri	-90
▁dans	-91
tre	-92
▁con	-93
▁je	-94
▁pro	-95
lement	-96
al	-97
▁eur	-98
▁fa	-99
▁re	-100
la	-101
▁comm	-102
▁ré	-103
▁qui	-104
pp	-105
▁g	-106
▁pas	-107
▁europ	-108
ch	-109
os	-110
mp	-111
ité	-112
ort	-113
ux	-114
▁sur	-115
res	-116
sion	-117
de	-118
▁se	-119
▁pré	-120
ar	-121
▁pl	-122
▁ne	-123
les	-124
éen	-125
se	-126
ue	-127
▁ex	-128
ro	-129
▁européen	-130
▁i	-131
ts	-132
lle	-133
▁ra	-134
▁ac	-135
ff	-136
▁cons	-137
▁po	-138
ie	-139
tte	-140
▁av	-141
ter	-142
▁commis	-143
di	-144
ère	-145
▁o	-146
ée	-147
ure	-148
ut	-149
ge	-150
end	-151
▁mon	-152
▁tou	-153
urs	-154
ol	-155
sid	-156
mes	-157
ces	-158
ion	-159
mb	-160
▁su	-161
▁plus	-162
▁-	-163
tions	-164
▁h	-165
▁ch	-166
▁me	-167
oi	-168
pe	-169
▁éta	-170
▁tr	-171
▁cette	-172
ouv	-173
▁commission	-174
ers	-175
ques	-176
ul	-177
pr	-178
au	-179
ab	-180
ens	-181
sie	-182
▁présid	-183
▁si	-184
ès	-185
▁rapp	-186
▁tra	-187
tique	-188
▁dev	-189
▁imp	-190
▁app	-191
▁aux	-192
ys	-193
▁mo	-194
▁cont	-195
▁pe	-196
▁sou	-197
ence	-198
▁ent	-199
era	-200
▁ca	-201
▁sont	-202
ées	-203
être	-204
▁ave	-205
ga	-206
▁vo	-207
ma	-208
ations	-209
▁conc	-210
ord	-211
▁président	-212
aire	-213
▁européenne	-214
ten	-215
fi	-216
ér	-217
▁prop	-218
▁so	-219
el	-220
▁mais	-221
je	-222
ance	-223
tes	-224
da	-225
▁ces	-226
▁poli	-227
▁être	-228
▁an	-229
▁avec	-230
du	-231
cti	-232
▁di	-233
▁no	-234
ine	-235
▁sa	-236
onn	-237
▁res	-238
▁ont	-239
▁union	-240
▁gr	-241
oir	-242
▁mes	-243
▁parlement	-244
va	-245
sieur	-246
▁monsieur	-247
▁ai	-248
ien	-249
ction	-250
ct	-251
▁rapport	-252
▁parti	-253
▁aut	-254
ite	-255
ins	-256
ale	-257
lè	-258
▁acc	-259
éra	-260
▁pays	-261
ments	-262
ires	-263
vi	-264
▁vous	-265
cu	-266
tr	-267
▁dis	-268
▁été	-269
▁comp	-270
▁éc	-271
▁ou	-272
▁ob	-273
and	-274
▁entre	-275
ouve	-276
che	-277
▁li	-278
▁fait	-279
ré	-280
ise	-281
ique	-282
▁ag	-283
aux	-284
for	-285
gn	-286
▁as	-287
at	-288
ui	-289
▁ques	-290
▁do	-291
▁am	-292
▁memb	-293
▁états	-294
▁eff	-295
▁né	-296
eil	-297
▁tout	-298
tu	-299
▁2	-300
osi	-301
▁comme	-302
▁inter	-303
onne	-304
▁co	-305
▁y	-306
▁ad	-307
▁dire	-308
▁import	-309
▁politique	-310
▁ins	-311
ca	-312
▁"	-313
its	-314
lé	-315
iss	-316
▁commun	-317
ême	-318
galement	-319
ois	-320
▁également	-321
▁1	-322
▁conseil	-323
▁te	-324
▁dro	-325
ient	-326
ésent	-327
lles	-328
mi	-329
ssi	-330
▁membres	-331
▁fin	-332
▁rés	-333
▁pu	-334
▁per	-335
ble	-336
ors	-337
oc	-338
rer	-339
aires	-340
▁avons	-341
▁notre	-342
▁vou	-343
▁fon	-344
ures	-345
▁aussi	-346
▁déc	-347
ven	-348
▁elle	-349
vent	-350
▁trava	-351
én	-352
▁cer	-353
▁on	-354
teur	-355
▁europe	-356
bre	-357
▁nouve	-358
▁cela	-359
▁rég	-360
▁bien	-361
▁ar	-362
▁nom	-363
▁(	-364
gra	-365
▁concer	-366
rie	-367
cess	-368
ves	-369
▁faire	-370
▁)	-371
fin	-372
▁sé	-373
ouver	-374
ités	-375
▁doit	-376
▁travail	-377
ait	-378
ants	-379
▁dép	-380
▁exp	-381
▁mar	-382
dre	-383
▁at	-384
teurs	-385
oy	-386
jour	-387
min	-388
olu	-389
▁inté	-390
▁pos	-391
▁certa	-392
▁vi	-393
tiques	-394
▁tous	-395
onom	-396
▁question	-397
▁proposi	-398
ande	-399
tra	-400
▁très	-401
co	-402
lic	-403
onc	-404
titu	-405
▁son	-406
▁pers	-407
ac	-408
mer	-409
ème	-410
▁:	-411
▁prob	-412
able	-413
▁leur	-414
dra	-415
▁20	-416
endre	-417
▁peut	-418
▁soci	-419
▁même	-420
▁deux	-421
▁devons	-422
▁économ	-423
▁al	-424
▁ter	-425
▁man	-426
▁for	-427
▁trans	-428
ni	-429
▁ser	-430
▁sera	-431
ales	-432
▁or	-433
▁autres	-434
met	-435
éd	-436
▁?	-437
▁problè	-438
tru	-439
▁déb	-440
ilité	-441
▁nos	-442
▁diff	-443
ille	-444
lis	-445
▁pre	-446
vel	-447
▁rép	-448
ères	-449
▁poin	-450
velop	-451
▁accord	-452
▁ni	-453
▁ab	-454
▁présent	-455
alis	-456
▁dem	-457
tin	-458
▁dévelop	-459
▁toute	-460
jet	-461
▁lors	-462
▁ann	-463
tive	-464
▁donc	-465
▁ti	-466
ions	-467
vre	-468
▁ils	-469
enti	-470
▁voudra	-471
▁env	-472
tue	-473
▁pouv	-474
fs	-475
ises	-476
▁voudrais	-477
▁som	-478
▁nombre	-479
▁contre	-480
▁év	-481
ense	-482
▁peu	-483
éri	-484
ég	-485
▁march	-486
▁produ	-487
ines	-488
ist	-489
▁op	-490
▁ass	-491
use	-492
as	-493
ler	-494
▁nécess	-495
og	-496
rait	-497
▁esp	-498
▁droits	-499
▁dém	-500
mment	-501
▁ue	-502
▁pri	-503
▁u	-504
▁cla	-505
itu	-506
cip	-507
tis	-508
ctive	-509
▁non	-510
rois	-511
èg	-512
semb	-513
ger	-514
ante	-515
▁rec	-516
alité	-517
▁emp	-518
age	-519
ende	-520
▁jus	-521
tière	-522
▁premi	-523
cep	-524
itoy	-525
olution	-526
▁particu	-527
iter	-528
▁proposition	-529
ard	-530
▁col	-531
▁grou	-532
lu	-533
core	-534
bli	-535
▁ses	-536
▁prin	-537
▁encore	-538
▁sans	-539
▁particuli	-540
hui	-541
jourd	-542
▁aujourd	-543
▁règ	-544
▁quel	-545
ner	-546
▁dom	-547
ération	-548
▁200	-549
rit	-550
▁disp	-551
▁développe	-552
ud	-553
▁obje	-554
gu	-555
▁ren	-556
▁situ	-557
▁commiss	-558
▁important	-559
▁suis	-560
▁faut	-561
▁amende	-562
▁soit	-563
▁effe	-564
nement	-565
▁cet	-566
▁donn	-567
▁der	-568
▁possi	-569
▁car	-570
▁ind	-571
mps	-572
▁citoy	-573
cur	-574
▁mani	-575
ora	-576
▁dont	-577
▁lég	-578
▁développement	-579
ver	-580
▁cour	-581
▁uti	-582
▁objecti	-583
▁sec	-584
▁propos	-585
form	-586
cer	-587
▁cré	-588
▁mil	-589
céd	-590
▁cas	-591
▁commissaire	-592
gie	-593
enir	-594
ision	-595
bles	-596
oivent	-597
ig	-598
▁aff	-599
▁repr	-600
ult	-601
▁derni	-602
▁aur	-603
▁point	-604
▁compr	-605
▁pense	-606
▁adop	-607
▁ain	-608
▁concern	-609
▁ainsi	-610
▁rais	-611
sions	-612
ôle	-613
▁débat	-614
gé	-615
▁doivent	-616
▁situation	-617
curité	-618
cou	-619
ents	-620
▁doma	-621
rib	-622
▁finan	-623
▁mé	-624
cation	-625
▁posi	-626
tant	-627
oin	-628
gram	-629
▁sécurité	-630
▁conf	-631
▁actue	-632
▁consid	-633
▁mesures	-634
iste	-635
▁program	-636
équ	-637
lo	-638
▁sommes	-639
▁seu	-640
▁marché	-641
orte	-642
▁citoyens	-643
▁sys	-644
▁bud	-645
iti	-646
ocra	-647
bilité	-648
nes	-649
▁matière	-650
isse	-651
cun	-652
ag	-653
▁déj	-654
cher	-655
▁déjà	-656
▁gouver	-657
▁autre	-658
▁hom	-659
▁fr	-660
anis	-661
▁leurs	-662
onnes	-663
▁pla	-664
ls	-665
▁permet	-666
oci	-667
uer	-668
▁souh	-669
▁min	-670
endant	-671
▁mada	-672
▁groupe	-673
▁transp	-674
▁madame	-675
▁nive	-676
▁fond	-677
▁lib	-678
▁communau	-679
▁souti	-680
elle	-681
anti	-682
▁syst	-683
▁nation	-684
▁avant	-685
▁démocra	-686
des	-687
▁ess	-688
▁main	-689
▁aucun	-690
▁gén	-691
▁éle	-692
tement	-693
▁met	-694
▁avoir	-695
▁gar	-696
▁politiques	-697
sieurs	-698
uvre	-699
▁ég	-700
nation	-701
ose	-702
▁agit	-703
ente	-704
ences	-705
mple	-706
▁problème	-707
▁vis	-708
▁jour	-709
▁manière	-710
ies	-711
▁utilis	-712
rê	-713
▁entrepr	-714
▁afin	-715
▁men	-716
▁où	-717
ais	-718
▁concerne	-719
▁org	-720
▁empl	-721
taire	-722
▁respe	-723
▁envir	-724
▁économique	-725
▁différ	-726
ange	-727
fois	-728
▁temps	-729
ième	-730
pons	-731
▁ba	-732
▁collè	-733
▁sav	-734
▁be	-735
▁droit	-736
mis	-737
▁financi	-738
▁internation	-739
▁sign	-740
quoi	-741
▁pourquoi	-742
▁cadre	-743
▁légis	-744
▁dit	-745
▁grand	-746
▁certains	-747
▁état	-748
▁tant	-749
pé	-750
ser	-751
▁niveau	-752
▁directive	-753
merci	-754
▁remerci	-755
llement	-756
ong	-757
▁demand	-758
ica	-759
liqu	-760
▁respons	-761
éli	-762
onnement	-763
▁procéd	-764
▁exe	-765
▁cr	-766
tives	-767
eure	-768
▁questions	-769
na	-770
▁sta	-771
▁coop	-772
tif	-773
▁éner	-774
▁personnes	-775
près	-776
▁européens	-777
▁servi	-778
èrement	-779
▁oc	-780
ables	-781
▁rappor	-782
▁part	-783
▁tel	-784
erci	-785
▁inc	-786
▁bes	-787
▁toutes	-788
orts	-789
iques	-790
▁représent	-791
▁autor	-792
▁conséqu	-793
▁moy	-794
▁inform	-795
tenir	-796
lée	-797
▁concernant	-798
▁disc	-799
mé	-800
▁fois	-801
gues	-802
▁environnement	-803
▁effica	-804
▁ici	-805
lon	-806
▁fe	-807
▁était	-808
▁elles	-809
▁milli	-810
lons	-811
▁déf	-812
▁agri	-813
▁stra	-814
▁cha	-815
▁mal	-816
▁contr	-817
ieu	-818
▁nég	-819
▁institu	-820
▁organis	-821
▁améli	-822
hé	-823
▁domaine	-824
ront	-825
rai	-826
▁contrib	-827
▁beau	-828
▁décla	-829
pu	-830
▁éla	-831
▁mme	-832
vant	-833
▁trois	-834
▁traité	-835
ili	-836
▁soi	-837
▁prote	-838
▁vote	-839
ctions	-840
▁grande	-841
▁va	-842
▁princip	-843
▁coopération	-844
▁toutefois	-845
▁sein	-846
▁problèmes	-847
▁système	-848
▁appro	-849
▁réf	-850
ang	-851
▁cro	-852
▁moins	-853
▁protection	-854
coup	-855
▁beaucoup	-856
uses	-857
gr	-858
▁monde	-859
▁id	-860
vers	-861
▁garanti	-862
▁mont	-863
um	-864
▁prof	-865
▁appr	-866
▁19	-867
▁raison	-868
▁enga	-869
▁compte	-870
der	-871
▁contin	-872
▁homme	-873
▁région	-874
▁généra	-875
▁ceux	-876
▁cap	-877
▁constitu	-878
▁devrait	-879
▁k	-880
▁préc	-881
▁demande	-882
▁lieu	-883
▁exemple	-884
▁vue	-885
▁straté	-886
tro	-887
jours	-888
▁mettre	-889
▁rapporteur	-890
▁toujours	-891
vention	-892
▁programme	-893
▁renfor	-894
ulture	-895
▁essenti	-896
cle	-897
▁règlement	-898
▁résolution	-899
tiv	-900
tri	-901
▁fonds	-902
▁sub	-903
▁rédu	-904
▁consom	-905
tention	-906
▁intérê	-907
▁sujet	-908
▁att	-909
▁aide	-910
pi	-911
issance	-912
▁process	-913
▁processus	-914
▁négoci	-915
xte	-916
▁parce	-917
▁pouvoir	-918
▁rela	-919
▁votre	-920
▁initi	-921
olog	-922
▁équ	-923
▁budge	-924
tie	-925
▁possible	-926
semble	-927
▁fem	-928
▁pouvons	-929
▁condi	-930
utés	-931
puis	-932
ali	-933
▁gouvernement	-934
▁amendements	-935
ond	-936
ulation	-937
pendant	-938
▁après	-939
▁seulement	-940
▁sous	-941
ix	-942
▁secteur	-943
▁accep	-944
▁fé	-945
▁entreprises	-946
▁mise	-947
▁sui	-948
▁ensemble	-949
▁soutien	-950
entes	-951
▁ã	-952
▁souli	-953
▁propositions	-954
▁compé	-955
▁besoin	-956
▁prendre	-957
lation	-958
ances	-959
▁effet	-960
▁résul	-961
tamment	-962
▁long	-963
▁cor	-964
oire	-965
▁plu	-966
▁assemb	-967
uri	-968
truct	-969
▁présidence	-970
▁depuis	-971
▁abs	-972
▁année	-973
▁savoir	-974
▁supp	-975
▁base	-976
▁assemblée	-977
▁diffi	-978
ph	-979
▁rôle	-980
▁cent	-981
▁dou	-982
▁collègues	-983
▁spé	-984
▁cours	-985
gne	-986
▁partie	-987
▁personne	-988
veur	-989
▁ir	-990
▁claire	-991
▁réalis	-992
▁nécessaire	-993
cha	-994
▁ju	-995
▁da	-996
▁mondi	-997
▁particulier	-998
▁indi	-999
▁fonda	-1000
▁faveur	-1001
▁serait	-1002
▁prév	-1003
gue	-1004
▁mesure	-1005
▁fer	-1006
▁opp	-1007
▁avenir	-1008
tionne	-1009
érence	-1010
▁contra	-1011
ément	-1012
▁plan	-1013
▁commune	-1014
▁objectif	-1015
▁im	-1016
out	-1017
▁cependant	-1018
▁années	-1019
▁cri	-1020
tée	-1021
▁résulta	-1022
▁dur	-1023
quelle	-1024
▁laquelle	-1025
ota	-1026
▁décision	-1027
▁sant	-1028
▁fondament	-1029
▁essentiel	-1030
▁services	-1031
▁off	-1032
▁tech	-1033
hésion	-1034
▁lu	-1035
▁position	-1036
abilité	-1037
▁ve	-1038
▁3	-1039
▁nouvelle	-1040
▁initia	-1041
▁alors	-1042
▁objectifs	-1043
ara	-1044
▁moi	-1045
tés	-1046
▁nouveau	-1047
▁amendement	-1048
th	-1049
blic	-1050
raient	-1051
▁ress	-1052
▁public	-1053
▁fonction	-1054
▁spéci	-1055
▁soient	-1056
illeurs	-1057
▁mis	-1058
usement	-1059
▁pass	-1060
orité	-1061
uridi	-1062
▁vie	-1063
▁femmes	-1064
▁peuvent	-1065
▁juridi	-1066
orer	-1067
▁prom	-1068
▁selon	-1069
▁espère	-1070
▁égard	-1071
▁pra	-1072
urer	-1073
lément	-1074
▁santé	-1075
çon	-1076
▁importance	-1077
▁reconn	-1078
▁notamment	-1079
▁inf	-1080
cid	-1081
fication	-1082
▁budget	-1083
▁pop	-1084
jou	-1085
tifs	-1086
isme	-1087
▁souhait	-1088
▁form	-1089
▁pres	-1090
▁présidente	-1091
▁lui	-1092
▁indus	-1093
▁mainten	-1094
▁félic	-1095
▁deuxième	-1096
▁là	-1097
▁quelques	-1098
cipe	-1099
▁semb	-1100
▁action	-1101
▁consomma	-1102
▁réfor	-1103
▁soulign	-1104
▁députés	-1105
▁recher	-1106
▁évi	-1107
▁place	-1108
▁crois	-1109
été	-1110
lan	-1111
▁enfin	-1112
▁dès	-1113
▁avis	-1114
aite	-1115
▁publi	-1116
▁emploi	-1117
gment	-1118
endu	-1119
▁ord	-1120
▁souv	-1121
▁para	-1122
▁défin	-1123
▁esti	-1124
▁expri	-1125
00	-1126
▁unique	-1127
▁bon	-1128
ôt	-1129
ature	-1130
▁heure	-1131
▁contribu	-1132
▁bonne	-1133
▁avez	-1134
▁crise	-1135
▁ver	-1136
▁produits	-1137
nent	-1138
▁principe	-1139
▁nor	-1140
▁ris	-1141
▁respect	-1142
▁arti	-1143
▁comment	-1144
▁aura	-1145
▁simp	-1146
gement	-1147
▁contrôle	-1148
▁z	-1149
▁stratégie	-1150
tent	-1151
▁premier	-1152
▁ans	-1153
▁première	-1154
venir	-1155
▁répons	-1156
▁ali	-1157
omp	-1158
▁conditions	-1159
▁façon	-1160
▁procha	-1161
fier	-1162
▁dés	-1163
rions	-1164
▁augment	-1165
érer	-1166
ov	-1167
▁eu	-1168
▁moyen	-1169
rons	-1170
▁sû	-1171
unis	-1172
quer	-1173
▁exa	-1174
ole	-1175
êche	-1176
▁sens	-1177
▁atte	-1178
▁lim	-1179
lication	-1180
▁199	-1181
oration	-1182
▁liber	-1183
▁vrai	-1184
▁messieurs	-1185
▁maintenant	-1186
▁remercier	-1187
▁change	-1188
oins	-1189
man	-1190
▁hu	-1191
▁jou	-1192
▁règles	-1193
▁projet	-1194
▁institutions	-1195
▁enf	-1196
▁puis	-1197
gration	-1198
issent	-1199
rieur	-1200
pes	-1201
▁rapi	-1202
lig	-1203
cup	-1204
inement	-1205
ources	-1206
▁particip	-1207
mar	-1208
▁trop	-1209
vé	-1210
▁cel	-1211
▁nature	-1212
éné	-1213
enu	-1214
▁bi	-1215
dames	-1216
▁mesdames	-1217
▁vers	-1218
ll	-1219
▁législation	-1220
▁chaque	-1221
▁nouveaux	-1222
▁meille	-1223
▁inves	-1224
▁pourrait	-1225
▁char	-1226
▁plusieurs	-1227
▁clairement	-1228
quel	-1229
▁européennes	-1230
isation	-1231
▁justi	-1232
agn	-1233
▁disposi	-1234
▁énergie	-1235
mais	-1236
▁élar	-1237
▁sociale	-1238
▁négociations	-1239
érit	-1240
▁série	-1241
▁nombreux	-1242
▁suff	-1243
▁conna	-1244
▁tota	-1245
▁seront	-1246
▁millions	-1247
par	-1248
▁ci	-1249
rent	-1250
▁parten	-1251
im	-1252
▁régions	-1253
▁terme	-1254
▁déclara	-1255
▁procédure	-1256
▁gra	-1257
nements	-1258
▁voir	-1259
▁efforts	-1260
▁peti	-1261
acc	-1262
▁sal	-1263
▁modi	-1264
ieux	-1265
▁techn	-1266
ari	-1267
▁vol	-1268
▁voté	-1269
▁instru	-1270
▁chose	-1271
▁pêche	-1272
sement	-1273
▁ordre	-1274
▁aucune	-1275
ges	-1276
▁nouvelles	-1277
▁recherche	-1278
▁viol	-1279
▁points	-1280
▁béné	-1281
bil	-1282
▁rou	-1283
▁four	-1284
▁celui	-1285
▁attein	-1286
lex	-1287
orter	-1288
▁celle	-1289
▁pris	-1290
▁activ	-1291
▁consommateurs	-1292
▁garantir	-1293
▁ph	-1294
▁5	-1295
ode	-1296
▁éch	-1297
▁qualité	-1298
▁agric	-1299
▁rapide	-1300
▁appliqu	-1301
▁efficace	-1302
▁reste	-1303
▁struct	-1304
▁tur	-1305
▁existe	-1306
▁pours	-1307
gent	-1308
iser	-1309
▁mois	-1310
▁signi	-1311
▁rel	-1312
▁attention	-1313
▁certaines	-1314
ress	-1315
▁lutte	-1316
abord	-1317
▁élarg	-1318
▁moment	-1319
vient	-1320
▁article	-1321
moi	-1322
▁bénéfi	-1323
▁lorsque	-1324
▁médi	-1325
urr	-1326
▁reconna	-1327
anc	-1328
▁communautaire	-1329
▁voulons	-1330
issement	-1331
▁fav	-1332
▁concurr	-1333
trie	-1334
▁4	-1335
▁importante	-1336
cès	-1337
jets	-1338
▁jusqu	-1339
▁réponse	-1340
▁conclu	-1341
taires	-1342
▁rus	-1343
▁nu	-1344
▁décis	-1345
▁juridique	-1346
▁impos	-1347
cité	-1348
▁che	-1349
erait	-1350
▁actuellement	-1351
▁éval	-1352
▁vale	-1353
▁ja	-1354
enne	-1355
▁fra	-1356
per	-1357
▁aspe	-1358
accord	-1359
▁discus	-1360
▁outre	-1361
▁prix	-1362
erais	-1363
▁ur	-1364
▁autorités	-1365
miner	-1366
▁occa	-1367
ites	-1368
▁coû	-1369
aient	-1370
▁solution	-1371
ancement	-1372
▁ait	-1373
▁tiens	-1374
cte	-1375
trodu	-1376
▁économie	-1377
ître	-1378
▁culture	-1379
▁industrie	-1380
▁conséquent	-1381
▁société	-1382
▁rien	-1383
▁avait	-1384
itaire	-1385
▁travaille	-1386
vantage	-1387
antes	-1388
▁démocratie	-1389
▁br	-1390
▁comb	-1391
▁semble	-1392
▁responsabilité	-1393
cile	-1394
▁écrit	-1395
▁extr	-1396
mbre	-1397
ression	-1398
grès	-1399
▁can	-1400
▁intérêt	-1401
▁approche	-1402
▁constru	-1403
▁nécessité	-1404
▁davantage	-1405
▁membre	-1406
▁application	-1407
▁ref	-1408
▁donner	-1409
▁budgé	-1410
▁communauté	-1411
▁reg	-1412
▁soutenir	-1413
▁introdu	-1414
▁dispos	-1415
fic	-1416
omm	-1417
▁péri	-1418
main	-1419
tage	-1420
elles	-1421
▁pens	-1422
vision	-1423
ches	-1424
▁consta	-1425
titue	-1426
▁arri	-1427
matique	-1428
▁aliment	-1429
mette	-1430
▁sûr	-1431
▁ressources	-1432
▁assurer	-1433
eux	-1434
▁réglement	-1435
▁lis	-1436
graph	-1437
▁lar	-1438
▁constitue	-1439
▁répon	-1440
▁fais	-1441
▁transpar	-1442
▁ouver	-1443
▁is	-1444
quie	-1445
▁abord	-1446
▁euro	-1447
▁fut	-1448
▁préoc	-1449
▁visant	-1450
▁dernier	-1451
▁ha	-1452
▁telle	-1453
▁liberté	-1454
▁face	-1455
qui	-1456
▁souhaite	-1457
cteurs	-1458
▁remar	-1459
▁étant	-1460
▁législa	-1461
▁cli	-1462
▁initiative	-1463
▁euros	-1464
arité	-1465
▁cou	-1466
▁étr	-1467
table	-1468
est	-1469
▁réc	-1470
▁croissance	-1471
men	-1472
▁souvent	-1473
▁progrès	-1474
▁exist	-1475
▁informations	-1476
▁soli	-1477
▁améliorer	-1478
▁zon	-1479
▁occasion	-1480
tout	-1481
▁commerci	-1482
▁économiques	-1483
▁enfants	-1484
▁concurrence	-1485
▁surtout	-1486
▁mieux	-1487
alement	-1488
▁appel	-1489
▁vérit	-1490
▁seul	-1491
▁investis	-1492
▁rep	-1493
oses	-1494
▁affaires	-1495
▁agrico	-1496
▁permette	-1497
▁encou	-1498
▁encoura	-1499
▁port	-1500
▁relations	-1501
▁réun	-1502
▁communi	-1503
▁texte	-1504
▁centra	-1505
irc	-1506
▁ges	-1507
▁na	-1508
dé	-1509
ror	-1510
▁dernière	-1511
ctives	-1512
▁actuelle	-1513
▁ta	-1514
▁comprom	-1515
▁clair	-1516
▁volont	-1517
▁adhésion	-1518
▁choses	-1519
vis	-1520
tières	-1521
qué	-1522
▁information	-1523
▁internationale	-1524
▁indé	-1525
▁remercie	-1526
▁élargissement	-1527
istre	-1528
▁résultats	-1529
▁différents	-1530
ît	-1531
▁souligner	-1532
▁domaines	-1533
ogue	-1534
▁malh	-1535
▁travailleurs	-1536
▁extrême	-1537
cont	-1538
▁accès	-1539
▁maj	-1540
tisf	-1541
▁spécifi	-1542
▁fourn	-1543
▁intérieur	-1544
ête	-1545
▁devraient	-1546
▁décisions	-1547
issant	-1548
▁terror	-1549
▁paix	-1550
▁devrions	-1551
▁bas	-1552
▁réel	-1553
▁quant	-1554
▁étu	-1555
▁donné	-1556
▁ban	-1557
êmes	-1558
▁insta	-1559
▁programmes	-1560
▁exc	-1561
▁fi	-1562
▁quelque	-1563
▁population	-1564
▁sus	-1565
erce	-1566
ours	-1567
▁nombreuses	-1568
▁af	-1569
vement	-1570
▁accomp	-1571
tées	-1572
▁commen	-1573
▁dial	-1574
▁malheure	-1575
uite	-1576
▁gestion	-1577
▁permettez	-1578
▁suffis	-1579
▁circ	-1580
▁quand	-1581
▁peup	-1582
bonne	-1583
ill	-1584
ace	-1585
cts	-1586
▁lisbonne	-1587
▁trouver	-1588
▁nécessaires	-1589
▁docu	-1590
▁voie	-1591
▁utilisation	-1592
même	-1593
▁accords	-1594
▁inv	-1595
▁création	-1596
texte	-1597
▁satisf	-1598
▁sorte	-1599
▁précis	-1600
▁production	-1601
▁eux	-1602
▁rappel	-1603
ues	-1604
dam	-1605
▁structure	-1606
▁termes	-1607
▁exce	-1608
▁tour	-1609
▁jeun	-1610
▁moyens	-1611
▁transport	-1612
▁admin	-1613
▁ple	-1614
▁préoccup	-1615
▁excell	-1616
ablement	-1617
▁demander	-1618
▁compromis	-1619
▁confi	-1620
istra	-1621
▁simplement	-1622
oix	-1623
▁diffic	-1624
▁sema	-1625
▁données	-1626
▁traite	-1627
▁considéra	-1628
▁ty	-1629
▁renforcer	-1630
▁libre	-1631
▁améri	-1632
▁subs	-1633
▁poursui	-1634
ats	-1635
orités	-1636
▁estime	-1637
▁évalu	-1638
▁financement	-1639
ing	-1640
▁dialogue	-1641
▁fron	-1642
▁prés	-1643
gré	-1644
▁amb	-1645
▁malheureusement	-1646
▁souten	-1647
mination	-1648
▁certain	-1649
▁majorité	-1650
▁juste	-1651
èmes	-1652
▁possibilité	-1653
▁lesque	-1654
tons	-1655
▁permettre	-1656
▁preu	-1657
fie	-1658
ug	-1659
▁administra	-1660
▁seule	-1661
▁actions	-1662
▁intérêts	-1663
▁équili	-1664
▁proté	-1665
▁respec	-1666
oph	-1667
▁russie	-1668
▁turquie	-1669
▁objet	-1670
nous	-1671
▁fix	-1672
▁créer	-1673
▁groupes	-1674
▁bar	-1675
mon	-1676
erai	-1677
▁orient	-1678
▁période	-1679
▁coord	-1680
ima	-1681
▁réforme	-1682
▁évid	-1683
ture	-1684
▁voter	-1685
▁fau	-1686
▁commerce	-1687
▁jamais	-1688
mage	-1689
▁entendu	-1690
▁élab	-1691
▁étrang	-1692
▁normes	-1693
▁technolog	-1694
▁suc	-1695
▁th	-1696
▁régi	-1697
▁exig	-1698
▁vraiment	-1699
▁démocratique	-1700
▁convention	-1701
▁établi	-1702
▁bénéfici	-1703
lob	-1704
▁rev	-1705
▁alle	-1706
▁recomm	-1707
▁projets	-1708
▁lequel	-1709
demment	-1710
▁ailleurs	-1711
▁propre	-1712
alisation	-1713
▁exerci	-1714
▁justice	-1715
▁sommet	-1716
▁difficile	-1717
▁sais	-1718
▁publique	-1719
▁raisons	-1720
omb	-1721
pend	-1722
▁mod	-1723
▁international	-1724
▁nations	-1725
▁nationaux	-1726
▁compris	-1727
▁aurait	-1728
▁201	-1729
▁cô	-1730
▁huma	-1731
ensi	-1732
▁té	-1733
▁général	-1734
▁exercice	-1735
▁entra	-1736
ils	-1737
▁hist	-1738
▁trouv	-1739
▁forme	-1740
▁sy	-1741
▁convient	-1742
endra	-1743
moins	-1744
▁9	-1745
▁jeunes	-1746
▁énergé	-1747
▁idée	-1748
▁veil	-1749
térie	-1750
rée	-1751
ier	-1752
médi	-1753
▁réalité	-1754
lique	-1755
▁extrêmement	-1756
▁capit	-1757
▁dépens	-1758
▁rapidement	-1759
▁attend	-1760
yer	-1761
▁appelle	-1762
▁chers	-1763
▁obser	-1764
▁doute	-1765
▁oblig	-1766
▁accepter	-1767
olutions	-1768
▁fran	-1769
▁contexte	-1770
▁marchés	-1771
▁pratique	-1772
▁libéra	-1773
▁activités	-1774
▁he	-1775
▁social	-1776
▁contraire	-1777
yons	-1778
▁titre	-1779
tionn	-1780
▁atta	-1781
▁déter	-1782
▁adopter	-1783
gence	-1784
▁ajou	-1785
▁font	-1786
▁changement	-1787
tation	-1788
▁har	-1789
▁destin	-1790
▁élect	-1791
inc	-1792
▁plut	-1793
▁répondre	-1794
▁solid	-1795
▁orig	-1796
tir	-1797
act	-1798
lure	-1799
▁troisième	-1800
▁tent	-1801
▁déclaration	-1802
▁demain	-1803
▁réjou	-1804
rir	-1805
▁ten	-1806
▁parler	-1807
éré	-1808
ibles	-1809
▁plutôt	-1810
▁dispositions	-1811
▁conférence	-1812
▁transparence	-1813
▁contrô	-1814
▁prog	-1815
▁stabilité	-1816
▁6	-1817
▁perspe	-1818
▁cin	-1819
▁emplois	-1820
▁fac	-1821
▁crit	-1822
▁confl	-1823
uelle	-1824
▁immi	-1825
▁dernières	-1826
▁néan	-1827
▁néanmoins	-1828
▁pendant	-1829
▁uni	-1830
▁inn	-1831
▁compéti	-1832
▁argent	-1833
ss	-1834
▁ceci	-1835
▁principes	-1836
▁éviter	-1837
▁rapports	-1838
▁rendre	-1839
▁lorsqu	-1840
▁associ	-1841
clé	-1842
▁peux	-1843
▁consci	-1844
anger	-1845
▁it	-1846
ctement	-1847
▁fis	-1848
▁supplément	-1849
▁féliciter	-1850
▁savons	-1851
▁divers	-1852
▁prép	-1853
▁condu	-1854
ène	-1855
▁glob	-1856
▁qua	-1857
▁risque	-1858
▁conséquences	-1859
▁évo	-1860
▁financière	-1861
▁relative	-1862
▁fam	-1863
▁suite	-1864
▁engagement	-1865
▁importants	-1866
▁vois	-1867
lab	-1868
ination	-1869
▁parties	-1870
▁tiers	-1871
▁ét	-1872
osition	-1873
▁preuve	-1874
▁inqui	-1875
lande	-1876
▁agriculture	-1877
▁grâ	-1878
landa	-1879
▁budgétaire	-1880
▁transf	-1881
▁explo	-1882
▁grâce	-1883
temps	-1884
▁conva	-1885
▁celles	-1886
▁favora	-1887
▁collègue	-1888
▁opin	-1889
▁efficacité	-1890
▁remp	-1891
▁volonté	-1892
ister	-1893
▁réduire	-1894
▁émis	-1895
▁victi	-1896
toc	-1897
une	-1898
▁confiance	-1899
▁différentes	-1900
istes	-1901
▁ga	-1902
▁mondiale	-1903
▁défini	-1904
▁intégration	-1905
itaires	-1906
▁permettra	-1907
lar	-1908
▁guer	-1909
▁nationales	-1910
▁résultat	-1911
▁envis	-1912
▁ora	-1913
▁ens	-1914
▁vu	-1915
▁mer	-1916
▁loc	-1917
▁ministre	-1918
ob	-1919
▁étaient	-1920
▁déta	-1921
ige	-1922
▁indépend	-1923
lent	-1924
▁mul	-1925
uni	-1926
▁communication	-1927
▁réus	-1928
▁devant	-1929
▁cara	-1930
▁meilleure	-1931
▁durable	-1932
▁continuer	-1933
▁affir	-1934
ages	-1935
▁solidarité	-1936
▁égalité	-1937
vée	-1938
▁nuclé	-1939
▁	-1940
e	-1941
s	-1942
n	-1943
i	-1944
t	-1945
r	-1946
a	-1947
o	-1948
u	-1949
l	-1950
d	-1951
c	-1952
p	-1953
m	-1954
é	-1955
v	-1956
'	-1957
q	-1958
,	-1959
f	-1960
.	-1961
g	-1962
b	-1963
h	-1964
à	-1965
j	-1966
x	-1967
è	-1968
y	-1969
-	-1970
ê	-1971
0	-1972
1	-1973
z	-1974
2	-1975
â	-1976
ô	-1977
"	-1978
k	-1979
(	-1980
)	-1981
9	-1982
:	-1983
ã	-1984
	-1985
?	-1986
ç	-1987
5	-1988
3	-1989
î	-1990
û	-1991
4	-1992
ù	-1993
7	-1994
8	-1995
6	-1996
