<unk>	0
<s>	0
</s>	0
▁	-1.73001
e	-2.15465
s	-2.71192
n	-2.77154
i	-2.85937
t	-2.85951
r	-2.91982
a	-2.93576
o	-2.99934
u	-3.0934
l	-3.20946
d	-3.46678
c	-3.58685
p	-3.64976
m	-3.71922
é	-3.91665
v	-4.56838
'	-4.64711
q	-4.73892
,	-4.87799
f	-4.88653
.	-4.95922
g	-4.9636
b	-5.10071
h	-5.62972
à	-5.64986
j	-5.67295
x	-5.7649
è	-5.90567
y	-6.38782
-	-6.4914
ê	-6.71291
0	-7.17479
1	-7.32337
z	-7.56738
2	-7.71001
â	-7.98975
ô	-8.01762
"	-8.03986
k	-8.07441
(	-8.22659
)	-8.24127
9	-8.29864
:	-8.35455
ã	-8.39504
	-8.39938
?	-8.46732
ç	-8.59829
5	-8.6138
3	-8.76922
î	-8.80269
û	-8.80964
4	-8.94361
ù	-9.06731
7	-9.07518
8	-9.10905
6	-9.15571
