<unk>	0
<s>	0
</s>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
▁a	-7
ti	-8
▁de	-9
ou	-10
▁s	-11
re	-12
qu	-13
ent	-14
er	-15
▁,	-16
is	-17
an	-18
▁e	-19
▁.	-20
▁m	-21
▁n	-22
▁la	-23
in	-24
ur	-25
it	-26
▁qu	-27
tion	-28
le	-29
un	-30
ra	-31
ment	-32
▁pa	-33
▁le	-34
si	-35
▁pr	-36
▁t	-37
or	-38
▁un	-39
om	-40
▁et	-41
▁les	-42
il	-43
te	-44
▁en	-45
▁à	-46
▁f	-47
▁é	-48
ons	-49
▁des	-50
▁r	-51
▁au	-52
▁que	-53
ous	-54
▁ce	-55
▁v	-56
our	-57
op	-58
▁j	-59
▁es	-60
▁com	-61
▁par	-62
me	-63
ont	-64
ation	-65
ant	-66
li	-67
▁in	-68
ce	-69
▁nous	-70
ve	-71
▁dé	-72
ta	-73
ans	-74
▁est	-75
us	-76
▁pour	-77
ir	-78
que	-79
és	-80
▁une	-81
ne	-82
ci	-83
▁b	-84
ire	-85
▁il	-86
▁ma	-87
▁du	-88
té	-89
ri	-90
▁dans	-91
tre	-92
▁con	-93
▁je	-94
▁pro	-95
lement	-96
al	-97
▁eur	-98
▁fa	-99
▁re	-100
la	-101
▁comm	-102
▁ré	-103
▁qui	-104
pp	-105
▁g	-106
▁pas	-107
▁europ	-108
ch	-109
os	-110
mp	-111
ité	-112
ort	-113
ux	-114
▁sur	-115
res	-116
sion	-117
de	-118
▁se	-119
▁pré	-120
ar	-121
▁pl	-122
▁ne	-123
les	-124
éen	-125
se	-126
ue	-127
▁ex	-128
ro	-129
▁européen	-130
▁i	-131
ts	-132
lle	-133
▁ra	-134
▁ac	-135
ff	-136
▁cons	-137
▁po	-138
ie	-139
tte	-140
▁av	-141
ter	-142
▁commis	-143
di	-144
ère	-145
▁o	-146
ée	-147
ure	-148
ut	-149
ge	-150
end	-151
▁mon	-152
▁tou	-153
urs	-154
ol	-155
sid	-156
mes	-157
ces	-158
ion	-159
mb	-160
▁su	-161
▁plus	-162
▁-	-163
tions	-164
▁h	-165
▁ch	-166
▁me	-167
oi	-168
pe	-169
▁éta	-170
▁tr	-171
▁cette	-172
ouv	-173
▁commission	-174
ers	-175
ques	-176
ul	-177
pr	-178
au	-179
ab	-180
ens	-181
sie	-182
▁présid	-183
▁si	-184
ès	-185
▁rapp	-186
▁tra	-187
tique	-188
▁dev	-189
▁imp	-190
▁app	-191
▁aux	-192
ys	-193
▁mo	-194
▁cont	-195
▁pe	-196
▁sou	-197
ence	-198
▁ent	-199
era	-200
▁ca	-201
▁sont	-202
ées	-203
être	-204
▁ave	-205
ga	-206
▁vo	-207
ma	-208
ations	-209
▁conc	-210
ord	-211
▁président	-212
aire	-213
▁européenne	-214
ten	-215
fi	-216
ér	-217
▁prop	-218
▁so	-219
el	-220
▁mais	-221
je	-222
ance	-223
tes	-224
da	-225
▁ces	-226
▁poli	-227
▁être	-228
▁an	-229
▁avec	-230
du	-231
cti	-232
▁di	-233
▁no	-234
ine	-235
▁sa	-236
onn	-237
▁res	-238
▁ont	-239
▁union	-240
▁gr	-241
oir	-242
▁mes	-243
▁parlement	-244
va	-245
sieur	-246
▁monsieur	-247
▁ai	-248
ien	-249
ction	-250
ct	-251
▁rapport	-252
▁parti	-253
▁aut	-254
ite	-255
ins	-256
ale	-257
lè	-258
▁acc	-259
éra	-260
▁pays	-261
ments	-262
ires	-263
vi	-264
▁vous	-265
cu	-266
tr	-267
▁dis	-268
▁été	-269
▁comp	-270
▁éc	-271
▁ou	-272
▁ob	-273
and	-274
▁entre	-275
ouve	-276
che	-277
▁li	-278
▁fait	-279
ré	-280
ise	-281
ique	-282
▁ag	-283
aux	-284
for	-285
gn	-286
▁as	-287
at	-288
ui	-289
▁ques	-290
▁do	-291
▁am	-292
▁memb	-293
▁états	-294
▁eff	-295
▁né	-296
eil	-297
▁tout	-298
tu	-299
▁2	-300
osi	-301
▁comme	-302
▁inter	-303
onne	-304
▁co	-305
▁y	-306
▁ad	-307
▁dire	-308
▁import	-309
▁politique	-310
▁ins	-311
ca	-312
▁"	-313
its	-314
lé	-315
iss	-316
▁commun	-317
ême	-318
galement	-319
ois	-320
▁également	-321
▁1	-322
▁conseil	-323
▁te	-324
▁dro	-325
ient	-326
ésent	-327
lles	-328
mi	-329
ssi	-330
▁membres	-331
▁fin	-332
▁rés	-333
▁pu	-334
▁per	-335
ble	-336
ors	-337
oc	-338
rer	-339
aires	-340
▁avons	-341
▁notre	-342
▁vou	-343
▁fon	-344
ures	-345
▁aussi	-346
▁déc	-347
ven	-348
▁elle	-349
vent	-350
▁trava	-351
én	-352
▁cer	-353
▁on	-354
teur	-355
▁europe	-356
bre	-357
▁nouve	-358
▁cela	-359
▁rég	-360
▁bien	-361
▁ar	-362
▁nom	-363
▁(	-364
gra	-365
▁concer	-366
rie	-367
cess	-368
ves	-369
▁faire	-370
▁)	-371
fin	-372
▁sé	-373
ouver	-374
ités	-375
▁doit	-376
▁travail	-377
ait	-378
ants	-379
▁dép	-380
▁exp	-381
▁mar	-382
dre	-383
▁at	-384
teurs	-385
oy	-386
jour	-387
min	-388
olu	-389
▁inté	-390
▁pos	-391
▁certa	-392
▁vi	-393
tiques	-394
▁tous	-395
onom	-396
▁question	-397
▁proposi	-398
ande	-399
tra	-400
▁très	-401
co	-402
lic	-403
onc	-404
titu	-405
▁son	-406
▁pers	-407
ac	-408
mer	-409
ème	-410
▁:	-411
▁prob	-412
able	-413
▁leur	-414
dra	-415
▁20	-416
endre	-417
▁peut	-418
▁soci	-419
▁même	-420
▁deux	-421
▁devons	-422
▁économ	-423
▁al	-424
▁ter	-425
▁man	-426
▁for	-427
▁trans	-428
ni	-429
▁ser	-430
▁sera	-431
ales	-432
▁or	-433
▁autres	-434
met	-435
éd	-436
▁?	-437
▁problè	-438
tru	-439
▁déb	-440
ilité	-441
▁nos	-442
▁diff	-443
ille	-444
lis	-445
▁pre	-446
vel	-447
▁rép	-448
ères	-449
▁poin	-450
velop	-451
▁accord	-452
▁ni	-453
▁ab	-454
▁présent	-455
alis	-456
▁dem	-457
tin	-458
▁dévelop	-459
▁toute	-460
jet	-461
▁lors	-462
▁ann	-463
tive	-464
▁donc	-465
▁ti	-466
ions	-467
vre	-468
▁ils	-469
enti	-470
▁voudra	-471
▁env	-472
tue	-473
▁pouv	-474
fs	-475
ises	-476
▁voudrais	-477
▁som	-478
▁nombre	-479
▁contre	-480
▁év	-481
ense	-482
▁peu	-483
éri	-484
ég	-485
▁march	-486
▁produ	-487
ines	-488
ist	-489
▁op	-490
▁ass	-491
use	-492
as	-493
ler	-494
▁nécess	-495
og	-496
rait	-497
▁esp	-498
▁droits	-499
▁dém	-500
mment	-501
▁ue	-502
▁pri	-503
▁u	-504
▁cla	-505
itu	-506
cip	-507
tis	-508
ctive	-509
▁non	-510
rois	-511
èg	-512
semb	-513
ger	-514
ante	-515
▁rec	-516
alité	-517
▁emp	-518
age	-519
ende	-520
▁jus	-521
tière	-522
▁premi	-523
cep	-524
itoy	-525
olution	-526
▁particu	-527
iter	-528
▁proposition	-529
ard	-530
▁col	-531
▁grou	-532
lu	-533
core	-534
bli	-535
▁ses	-536
▁prin	-537
▁encore	-538
▁sans	-539
▁particuli	-540
hui	-541
jourd	-542
▁aujourd	-543
▁règ	-544
▁quel	-545
ner	-546
▁dom	-547
ération	-548
▁200	-549
rit	-550
▁disp	-551
▁développe	-552
ud	-553
▁obje	-554
gu	-555
▁ren	-556
▁situ	-557
▁commiss	-558
▁important	-559
▁suis	-560
▁faut	-561
▁amende	-562
▁soit	-563
▁effe	-564
nement	-565
▁cet	-566
▁donn	-567
▁der	-568
▁possi	-569
▁car	-570
▁ind	-571
mps	-572
▁citoy	-573
cur	-574
▁mani	-575
ora	-576
▁dont	-577
▁lég	-578
▁développement	-579
ver	-580
▁cour	-581
▁uti	-582
▁objecti	-583
▁sec	-584
▁propos	-585
form	-586
cer	-587
▁cré	-588
▁mil	-589
céd	-590
▁cas	-591
▁commissaire	-592
gie	-593
enir	-594
ision	-595
bles	-596
oivent	-597
ig	-598
▁aff	-599
▁repr	-600
ult	-601
▁derni	-602
▁aur	-603
▁point	-604
▁compr	-605
▁pense	-606
▁adop	-607
▁ain	-608
▁concern	-609
▁ainsi	-610
▁rais	-611
sions	-612
ôle	-613
▁débat	-614
gé	-615
▁doivent	-616
▁situation	-617
curité	-618
cou	-619
ents	-620
▁doma	-621
rib	-622
▁finan	-623
▁mé	-624
cation	-625
▁posi	-626
tant	-627
oin	-628
gram	-629
▁sécurité	-630
▁conf	-631
▁actue	-632
▁consid	-633
▁mesures	-634
iste	-635
▁program	-636
équ	-637
lo	-638
▁sommes	-639
▁seu	-640
▁marché	-641
orte	-642
▁citoyens	-643
▁sys	-644
▁bud	-645
iti	-646
ocra	-647
bilité	-648
nes	-649
▁matière	-650
isse	-651
cun	-652
ag	-653
▁déj	-654
cher	-655
▁déjà	-656
▁gouver	-657
▁autre	-658
▁hom	-659
▁fr	-660
anis	-661
▁leurs	-662
onnes	-663
▁pla	-664
ls	-665
▁permet	-666
oci	-667
uer	-668
▁souh	-669
▁min	-670
endant	-671
▁mada	-672
▁groupe	-673
▁transp	-674
▁madame	-675
▁nive	-676
▁fond	-677
▁lib	-678
▁communau	-679
▁souti	-680
elle	-681
anti	-682
▁syst	-683
▁nation	-684
▁avant	-685
▁démocra	-686
des	-687
▁ess	-688
▁main	-689
▁aucun	-690
▁gén	-691
▁éle	-692
tement	-693
▁met	-694
▁avoir	-695
▁gar	-696
▁politiques	-697
sieurs	-698
uvre	-699
▁ég	-700
nation	-701
ose	-702
▁agit	-703
ente	-704
ences	-705
mple	-706
▁problème	-707
▁vis	-708
▁jour	-709
▁manière	-710
ies	-711
▁utilis	-712
rê	-713
▁entrepr	-714
▁afin	-715
▁men	-716
▁où	-717
ais	-718
▁concerne	-719
▁org	-720
▁empl	-721
taire	-722
▁respe	-723
▁envir	-724
▁économique	-725
▁différ	-726
ange	-727
fois	-728
▁temps	-729
ième	-730
pons	-731
▁ba	-732
▁collè	-733
▁sav	-734
▁be	-735
▁droit	-736
mis	-737
▁financi	-738
▁internation	-739
▁sign	-740
quoi	-741
▁pourquoi	-742
▁cadre	-743
▁légis	-744
▁dit	-745
▁grand	-746
▁certains	-747
▁état	-748
▁tant	-749
pé	-750
ser	-751
▁niveau	-752
▁directive	-753
merci	-754
▁remerci	-755
llement	-756
ong	-757
▁demand	-758
ica	-759
liqu	-760
▁respons	-761
éli	-762
onnement	-763
▁procéd	-764
▁exe	-765
▁cr	-766
tives	-767
eure	-768
▁questions	-769
na	-770
▁sta	-771
▁coop	-772
tif	-773
▁éner	-774
▁personnes	-775
près	-776
▁européens	-777
▁servi	-778
èrement	-779
▁oc	-780
ables	-781
▁rappor	-782
▁part	-783
▁tel	-784
erci	-785
▁inc	-786
▁bes	-787
▁toutes	-788
orts	-789
iques	-790
▁représent	-791
▁autor	-792
▁conséqu	-793
▁moy	-794
▁inform	-795
tenir	-796
lée	-797
▁concernant	-798
▁disc	-799
mé	-800
▁fois	-801
gues	-802
▁environnement	-803
▁effica	-804
▁ici	-805
lon	-806
▁fe	-807
▁était	-808
▁elles	-809
▁milli	-810
lons	-811
▁déf	-812
▁agri	-813
▁stra	-814
▁cha	-815
▁mal	-816
▁contr	-817
ieu	-818
▁nég	-819
▁institu	-820
▁organis	-821
▁améli	-822
hé	-823
▁domaine	-824
ront	-825
rai	-826
▁contrib	-827
▁beau	-828
▁décla	-829
pu	-830
▁éla	-831
▁mme	-832
vant	-833
▁trois	-834
▁traité	-835
ili	-836
▁soi	-837
▁prote	-838
▁vote	-839
ctions	-840
▁grande	-841
▁va	-842
▁princip	-843
▁coopération	-844
▁toutefois	-845
▁sein	-846
▁problèmes	-847
▁système	-848
▁appro	-849
▁réf	-850
ang	-851
▁cro	-852
▁moins	-853
▁protection	-854
coup	-855
▁beaucoup	-856
uses	-857
gr	-858
▁monde	-859
▁id	-860
vers	-861
▁garanti	-862
▁mont	-863
um	-864
▁prof	-865
▁appr	-866
▁19	-867
▁raison	-868
▁enga	-869
▁compte	-870
der	-871
▁contin	-872
▁homme	-873
▁région	-874
▁généra	-875
▁ceux	-876
▁cap	-877
▁constitu	-878
▁devrait	-879
▁k	-880
▁préc	-881
▁demande	-882
▁lieu	-883
▁exemple	-884
▁vue	-885
▁straté	-886
tro	-887
jours	-888
▁mettre	-889
▁rapporteur	-890
▁toujours	-891
vention	-892
▁programme	-893
▁renfor	-894
ulture	-895
▁essenti	-896
cle	-897
▁règlement	-898
▁résolution	-899
tiv	-900
tri	-901
▁fonds	-902
▁sub	-903
▁rédu	-904
▁consom	-905
tention	-906
▁intérê	-907
▁sujet	-908
▁att	-909
▁aide	-910
pi	-911
issance	-912
▁process	-913
▁processus	-914
▁négoci	-915
xte	-916
▁parce	-917
▁pouvoir	-918
▁rela	-919
▁votre	-920
▁initi	-921
olog	-922
▁équ	-923
▁budge	-924
tie	-925
▁possible	-926
semble	-927
▁fem	-928
▁pouvons	-929
▁condi	-930
utés	-931
puis	-932
ali	-933
▁gouvernement	-934
▁amendements	-935
ond	-936
ulation	-937
pendant	-938
▁après	-939
▁	-940
e	-941
s	-942
n	-943
i	-944
t	-945
r	-946
a	-947
o	-948
u	-949
l	-950
d	-951
c	-952
p	-953
m	-954
é	-955
v	-956
'	-957
q	-958
,	-959
f	-960
.	-961
g	-962
b	-963
h	-964
à	-965
j	-966
x	-967
è	-968
y	-969
-	-970
ê	-971
0	-972
1	-973
z	-974
2	-975
â	-976
ô	-977
"	-978
k	-979
(	-980
)	-981
9	-982
:	-983
ã	-984
	-985
?	-986
ç	-987
5	-988
3	-989
î	-990
û	-991
4	-992
ù	-993
7	-994
8	-995
6	-996
