<unk>	0
<s>	0
</s>	0
▁p	-0
▁s	-1
▁v	-2
▁n	-3
▁,	-4
ní	-5
st	-6
▁z	-7
ro	-8
ch	-9
▁a	-10
▁j	-11
▁.	-12
▁d	-13
ov	-14
▁k	-15
▁t	-16
▁m	-17
▁o	-18
▁po	-19
li	-20
le	-21
ou	-22
▁b	-23
en	-24
ra	-25
▁ne	-26
la	-27
ho	-28
in	-29
ře	-30
▁na	-31
te	-32
▁je	-33
em	-34
sk	-35
▁se	-36
no	-37
ce	-38
ak	-39
it	-40
ně	-41
at	-42
▁pro	-43
že	-44
an	-45
po	-46
▁do	-47
ic	-48
lo	-49
▁u	-50
jí	-51
ých	-52
▁st	-53
rá	-54
▁za	-55
ko	-56
▁e	-57
ří	-58
▁ro	-59
▁r	-60
ku	-61
né	-62
to	-63
ší	-64
ci	-65
ick	-66
▁by	-67
▁vy	-68
ti	-69
na	-70
cí	-71
je	-72
er	-73
▁že	-74
ni	-75
mi	-76
▁pře	-77
▁č	-78
dy	-79
va	-80
▁to	-81
vě	-82
nost	-83
▁ob	-84
vo	-85
▁ve	-86
▁f	-87
de	-88
lá	-89
ez	-90
mu	-91
▁ko	-92
ly	-93
ky	-94
ál	-95
ři	-96
ru	-97
mě	-98
▁h	-99
by	-100
▁i	-101
▁ú	-102
ka	-103
do	-104
▁mo	-105
▁kte	-106
▁jak	-107
ské	-108
ání	-109
ad	-110
lu	-111
▁zá	-112
▁roz	-113
▁od	-114
▁vý	-115
▁c	-116
ne	-117
ové	-118
dní	-119
ze	-120
da	-121
▁pří	-122
▁in	-123
▁re	-124
ví	-125
ná	-126
▁ná	-127
or	-128
al	-129
ji	-130
tí	-131
dá	-132
▁tak	-133
▁–	-134
ým	-135
še	-136
▁pod	-137
lé	-138
▁bu	-139
▁spo	-140
du	-141
dě	-142
ve	-143
nu	-144
tě	-145
▁zem	-146
tu	-147
ri	-148
vá	-149
mo	-150
ické	-151
il	-152
▁při	-153
sta	-154
ční	-155
ální	-156
nou	-157
ovat	-158
bo	-159
▁stá	-160
ta	-161
cho	-162
▁mě	-163
▁kter	-164
uje	-165
▁poli	-166
ova	-167
ují	-168
▁ně	-169
ká	-170
ny	-171
▁le	-172
▁pr	-173
▁g	-174
ži	-175
▁li	-176
▁před	-177
sti	-178
▁js	-179
se	-180
▁vě	-181
▁sv	-182
vi	-183
sa	-184
nosti	-185
me	-186
ování	-187
vní	-188
▁jed	-189
ar	-190
▁nej	-191
ist	-192
rop	-193
ent	-194
▁sou	-195
sí	-196
▁jako	-197
▁te	-198
ný	-199
▁si	-200
vrop	-201
▁ch	-202
▁„	-203
so	-204
za	-205
▁kon	-206
▁ho	-207
▁“	-208
lí	-209
▁evrop	-210
ty	-211
▁ale	-212
jší	-213
če	-214
▁svě	-215
di	-216
stu	-217
▁pra	-218
tel	-219
my	-220
vy	-221
kla	-222
kono	-223
dí	-224
sp	-225
▁kdy	-226
▁aby	-227
ma	-228
mer	-229
▁mu	-230
▁vz	-231
▁mez	-232
▁jsou	-233
as	-234
sle	-235
ím	-236
▁vš	-237
▁ekono	-238
dou	-239
dob	-240
▁vlá	-241
▁mí	-242
▁1	-243
▁co	-244
▁ni	-245
ry	-246
▁tr	-247
ných	-248
rov	-249
▁amer	-250
pe	-251
ží	-252
▁které	-253
▁š	-254
▁2	-255
▁vo	-256
▁de	-257
pad	-258
ili	-259
▁dů	-260
sto	-261
re	-262
▁ka	-263
mí	-264
▁než	-265
ová	-266
ran	-267
▁ce	-268
▁moh	-269
spo	-270
inan	-271
▁země	-272
liv	-273
ba	-274
jící	-275
ké	-276
▁bez	-277
ům	-278
gi	-279
zi	-280
lou	-281
▁pot	-282
stup	-283
▁však	-284
▁finan	-285
žit	-286
ních	-287
▁)	-288
▁mno	-289
kra	-290
▁(	-291
▁ji	-292
▁prá	-293
si	-294
má	-295
hod	-296
ním	-297
jen	-298
ště	-299
bu	-300
▁politi	-301
ových	-302
ově	-303
▁ma	-304
▁nebo	-305
▁sa	-306
leč	-307
▁bo	-308
žen	-309
▁:	-310
tá	-311
▁čí	-312
ého	-313
▁20	-314
teč	-315
hu	-316
zí	-317
▁ví	-318
rodní	-319
men	-320
▁polit	-321
ských	-322
▁eu	-323
nější	-324
řej	-325
▁sta	-326
ský	-327
jich	-328
▁jejich	-329
▁stra	-330
kou	-331
▁jen	-332
on	-333
zna	-334
▁bude	-335
ství	-336
ha	-337
▁ze	-338
▁společ	-339
▁tě	-340
itu	-341
ád	-342
▁ru	-343
▁sku	-344
kon	-345
▁sp	-346
▁vel	-347
iná	-348
čí	-349
▁op	-350
▁zp	-351
ská	-352
▁ban	-353
rů	-354
▁vše	-355
▁jeho	-356
sob	-357
▁ře	-358
▁rů	-359
su	-360
▁dne	-361
hle	-362
ovan	-363
▁budou	-364
ného	-365
▁dal	-366
rál	-367
▁bý	-368
nit	-369
klad	-370
spě	-371
▁pa	-372
tní	-373
▁vět	-374
či	-375
pu	-376
▁zemí	-377
vr	-378
▁usa	-379
▁nap	-380
be	-381
kti	-382
ků	-383
pa	-384
▁která	-385
▁svět	-386
▁ex	-387
▁další	-388
▁%	-389
▁glo	-390
▁má	-391
▁té	-392
▁ekonomi	-393
ických	-394
ského	-395
▁ty	-396
sko	-397
▁pou	-398
▁lid	-399
▁zd	-400
ter	-401
for	-402
▁své	-403
ými	-404
sled	-405
▁mezi	-406
emo	-407
▁už	-408
bí	-409
stře	-410
▁finanční	-411
ali	-412
hy	-413
▁ži	-414
▁který	-415
hem	-416
▁?	-417
ina	-418
inu	-419
▁da	-420
▁fi	-421
▁když	-422
ůže	-423
stí	-424
stat	-425
▁dob	-426
vý	-427
▁mož	-428
▁sna	-429
▁cen	-430
id	-431
mé	-432
▁	-433
o	-434
e	-435
n	-436
a	-437
t	-438
i	-439
s	-440
v	-441
l	-442
r	-443
k	-444
d	-445
í	-446
m	-447
p	-448
u	-449
c	-450
h	-451
z	-452
á	-453
j	-454
y	-455
b	-456
ě	-457
,	-458
é	-459
ž	-460
ř	-461
ý	-462
.	-463
č	-464
š	-465
ů	-466
g	-467
f	-468
ú	-469
0	-470
–	-471
1	-472
2	-473
„	-474
“	-475
-	-476
ň	-477
x	-478
9	-479
)	-480
(	-481
:	-482
ť	-483
w	-484
5	-485
%	-486
?	-487
3	-488
8	-489
ó	-490
6	-491
4	-492
;	-493
7	-494
ď	-495
"	-496
