<unk>	0
<s>	0
</s>	0
▁p	-0
▁s	-1
▁v	-2
▁n	-3
▁,	-4
ní	-5
st	-6
▁z	-7
ro	-8
ch	-9
▁a	-10
▁j	-11
▁.	-12
▁d	-13
ov	-14
▁k	-15
▁t	-16
▁m	-17
▁o	-18
▁po	-19
li	-20
le	-21
ou	-22
▁b	-23
en	-24
ra	-25
▁ne	-26
la	-27
ho	-28
in	-29
ře	-30
▁na	-31
te	-32
▁je	-33
em	-34
sk	-35
▁se	-36
no	-37
ce	-38
ak	-39
it	-40
ně	-41
at	-42
▁pro	-43
že	-44
an	-45
po	-46
▁do	-47
ic	-48
lo	-49
▁u	-50
jí	-51
ých	-52
▁st	-53
rá	-54
▁za	-55
ko	-56
▁e	-57
ří	-58
▁ro	-59
▁r	-60
ku	-61
né	-62
to	-63
ší	-64
ci	-65
ick	-66
▁by	-67
▁vy	-68
ti	-69
na	-70
cí	-71
je	-72
er	-73
▁že	-74
ni	-75
mi	-76
▁pře	-77
▁č	-78
dy	-79
va	-80
▁to	-81
vě	-82
nost	-83
▁ob	-84
vo	-85
▁ve	-86
▁f	-87
de	-88
lá	-89
ez	-90
mu	-91
▁ko	-92
ly	-93
ky	-94
ál	-95
ři	-96
ru	-97
mě	-98
▁h	-99
by	-100
▁i	-101
▁ú	-102
ka	-103
do	-104
▁mo	-105
▁kte	-106
▁jak	-107
ské	-108
ání	-109
ad	-110
lu	-111
▁zá	-112
▁roz	-113
▁od	-114
▁vý	-115
▁c	-116
ne	-117
ové	-118
dní	-119
ze	-120
da	-121
▁pří	-122
▁in	-123
▁re	-124
ví	-125
ná	-126
▁ná	-127
or	-128
al	-129
ji	-130
tí	-131
dá	-132
▁tak	-133
▁–	-134
ým	-135
še	-136
▁pod	-137
lé	-138
▁bu	-139
▁spo	-140
du	-141
dě	-142
ve	-143
nu	-144
tě	-145
▁zem	-146
tu	-147
ri	-148
vá	-149
mo	-150
ické	-151
il	-152
▁při	-153
sta	-154
ční	-155
ální	-156
nou	-157
ovat	-158
bo	-159
▁stá	-160
ta	-161
cho	-162
▁mě	-163
▁kter	-164
uje	-165
▁poli	-166
ova	-167
ují	-168
▁ně	-169
ká	-170
ny	-171
▁le	-172
▁pr	-173
▁g	-174
ži	-175
▁li	-176
▁před	-177
sti	-178
▁js	-179
se	-180
▁vě	-181
▁sv	-182
vi	-183
sa	-184
nosti	-185
me	-186
ování	-187
vní	-188
▁jed	-189
ar	-190
▁nej	-191
ist	-192
rop	-193
ent	-194
▁sou	-195
sí	-196
▁jako	-197
▁te	-198
ný	-199
▁si	-200
vrop	-201
▁ch	-202
▁„	-203
so	-204
za	-205
▁kon	-206
▁ho	-207
▁“	-208
lí	-209
▁evrop	-210
ty	-211
▁ale	-212
jší	-213
če	-214
▁svě	-215
di	-216
stu	-217
▁pra	-218
tel	-219
my	-220
vy	-221
kla	-222
kono	-223
dí	-224
sp	-225
▁kdy	-226
▁aby	-227
ma	-228
mer	-229
▁mu	-230
▁vz	-231
▁mez	-232
▁jsou	-233
as	-234
sle	-235
ím	-236
▁vš	-237
▁ekono	-238
dou	-239
dob	-240
▁vlá	-241
▁mí	-242
▁1	-243
▁co	-244
▁ni	-245
ry	-246
▁tr	-247
ných	-248
rov	-249
▁amer	-250
pe	-251
ží	-252
▁které	-253
▁š	-254
▁2	-255
▁vo	-256
▁de	-257
pad	-258
ili	-259
▁dů	-260
sto	-261
re	-262
▁ka	-263
mí	-264
▁než	-265
ová	-266
ran	-267
▁ce	-268
▁moh	-269
spo	-270
inan	-271
▁země	-272
liv	-273
ba	-274
jící	-275
ké	-276
▁bez	-277
ům	-278
gi	-279
zi	-280
lou	-281
▁pot	-282
stup	-283
▁však	-284
▁finan	-285
žit	-286
ních	-287
▁)	-288
▁mno	-289
kra	-290
▁(	-291
▁ji	-292
▁prá	-293
si	-294
má	-295
hod	-296
ním	-297
jen	-298
ště	-299
bu	-300
▁politi	-301
ových	-302
ově	-303
▁ma	-304
▁nebo	-305
▁sa	-306
leč	-307
▁bo	-308
žen	-309
▁:	-310
tá	-311
▁čí	-312
ého	-313
▁20	-314
teč	-315
hu	-316
zí	-317
▁ví	-318
rodní	-319
men	-320
▁polit	-321
ských	-322
▁eu	-323
nější	-324
řej	-325
▁sta	-326
ský	-327
jich	-328
▁jejich	-329
▁stra	-330
kou	-331
▁jen	-332
on	-333
zna	-334
▁bude	-335
ství	-336
ha	-337
▁ze	-338
▁společ	-339
▁tě	-340
itu	-341
ád	-342
▁ru	-343
▁sku	-344
kon	-345
▁sp	-346
▁vel	-347
iná	-348
čí	-349
▁op	-350
▁zp	-351
ská	-352
▁ban	-353
rů	-354
▁vše	-355
▁jeho	-356
sob	-357
▁ře	-358
▁rů	-359
su	-360
▁dne	-361
hle	-362
ovan	-363
▁budou	-364
ného	-365
▁dal	-366
rál	-367
▁bý	-368
nit	-369
klad	-370
spě	-371
▁pa	-372
tní	-373
▁vět	-374
či	-375
pu	-376
▁zemí	-377
vr	-378
▁usa	-379
▁nap	-380
be	-381
kti	-382
ků	-383
pa	-384
▁která	-385
▁svět	-386
▁ex	-387
▁další	-388
▁%	-389
▁glo	-390
▁má	-391
▁té	-392
▁ekonomi	-393
ických	-394
ského	-395
▁ty	-396
sko	-397
▁pou	-398
▁lid	-399
▁zd	-400
ter	-401
for	-402
▁své	-403
ými	-404
sled	-405
▁mezi	-406
emo	-407
▁už	-408
bí	-409
stře	-410
▁finanční	-411
ali	-412
hy	-413
▁ži	-414
▁který	-415
hem	-416
▁?	-417
ina	-418
inu	-419
▁da	-420
▁fi	-421
▁když	-422
ůže	-423
stí	-424
stat	-425
▁dob	-426
vý	-427
▁mož	-428
▁sna	-429
▁cen	-430
id	-431
mé	-432
jem	-433
▁glob	-434
▁př	-435
▁di	-436
sku	-437
▁ra	-438
▁dě	-439
▁globální	-440
▁hla	-441
▁tu	-442
ující	-443
▁hospo	-444
stav	-445
▁proti	-446
▁proto	-447
▁nez	-448
▁sy	-449
▁jin	-450
▁toho	-451
šení	-452
▁být	-453
▁so	-454
ém	-455
dář	-456
▁kri	-457
▁také	-458
ným	-459
▁souč	-460
▁nep	-461
▁roce	-462
mat	-463
▁hospodář	-464
▁inve	-465
chop	-466
last	-467
rg	-468
rit	-469
▁stát	-470
dr	-471
kt	-472
sá	-473
▁jedno	-474
▁musí	-475
▁prob	-476
▁není	-477
▁ekonom	-478
smu	-479
▁let	-480
tech	-481
▁spojen	-482
hra	-483
len	-484
roz	-485
▁dnes	-486
▁skuteč	-487
ici	-488
ření	-489
stá	-490
lem	-491
▁demo	-492
vat	-493
▁ten	-494
▁něk	-495
▁mili	-496
rav	-497
▁cí	-498
vět	-499
emi	-500
▁všech	-501
▁19	-502
iny	-503
▁meziná	-504
lat	-505
sil	-506
ůsob	-507
ani	-508
kem	-509
▁poku	-510
ezid	-511
▁poz	-512
dno	-513
▁změ	-514
řen	-515
▁podpo	-516
▁mezinárodní	-517
▁ani	-518
▁demokra	-519
ový	-520
▁dlu	-521
ický	-522
▁problé	-523
▁vů	-524
▁ku	-525
rální	-526
▁prezid	-527
mp	-528
▁200	-529
chá	-530
▁může	-531
hled	-532
▁ž	-533
▁ke	-534
▁její	-535
skou	-536
ležit	-537
vají	-538
▁zna	-539
nout	-540
voj	-541
▁či	-542
▁bylo	-543
ktu	-544
čin	-545
▁os	-546
▁prav	-547
el	-548
há	-549
▁veřej	-550
kro	-551
▁potře	-552
▁nad	-553
pi	-554
▁;	-555
ická	-556
vně	-557
ovou	-558
▁součas	-559
▁dola	-560
▁vlast	-561
rát	-562
čan	-563
▁ameri	-564
▁bě	-565
koli	-566
▁roku	-567
▁vál	-568
ností	-569
▁živo	-570
gra	-571
▁ri	-572
▁dá	-573
žení	-574
ši	-575
▁vyt	-576
peč	-577
▁tomu	-578
vé	-579
ovo	-580
▁byl	-581
▁obcho	-582
▁sí	-583
▁sil	-584
▁mi	-585
oval	-586
▁uni	-587
▁-	-588
▁tento	-589
▁prů	-590
nutí	-591
▁prostře	-592
▁ještě	-593
▁syst	-594
ců	-595
bě	-596
▁nedo	-597
rem	-598
ver	-599
▁tím	-600
rou	-601
▁přes	-602
▁ja	-603
▁dlou	-604
mec	-605
▁tyto	-606
pit	-607
▁více	-608
▁což	-609
ved	-610
zra	-611
zace	-612
▁en	-613
▁otá	-614
▁dru	-615
▁tře	-616
čet	-617
▁byla	-618
lení	-619
tře	-620
▁tom	-621
čně	-622
▁me	-623
tví	-624
▁napří	-625
▁rozhod	-626
ickou	-627
▁pomo	-628
▁ří	-629
čit	-630
kaz	-631
▁ta	-632
koliv	-633
ším	-634
▁su	-635
▁pokud	-636
dních	-637
▁až	-638
▁fran	-639
vu	-640
ato	-641
měst	-642
lit	-643
ického	-644
ut	-645
▁jež	-646
co	-647
letí	-648
▁zvý	-649
▁větš	-650
▁ní	-651
▁prac	-652
stou	-653
▁nes	-654
měř	-655
▁vlády	-656
▁otáz	-657
▁ste	-658
▁sto	-659
dp	-660
▁ov	-661
▁tedy	-662
lze	-663
ska	-664
sl	-665
ového	-666
▁růst	-667
ští	-668
nic	-669
sáh	-670
mů	-671
▁těch	-672
raz	-673
ity	-674
tr	-675
tem	-676
▁podle	-677
▁zat	-678
gu	-679
et	-680
▁němec	-681
▁stále	-682
ůj	-683
▁státy	-684
řad	-685
ené	-686
sy	-687
▁mají	-688
cích	-689
▁stře	-690
▁již	-691
hrani	-692
vání	-693
▁vyso	-694
ud	-695
▁například	-696
▁org	-697
▁lé	-698
▁hodno	-699
hat	-700
sky	-701
▁samo	-702
un	-703
čení	-704
▁refor	-705
▁stej	-706
znam	-707
▁bezpeč	-708
▁způsob	-709
▁izra	-710
▁zaji	-711
▁čá	-712
ati	-713
▁inst	-714
dů	-715
zení	-716
▁ry	-717
▁rizi	-718
▁vol	-719
▁pak	-720
▁rozvoj	-721
liš	-722
bili	-723
enci	-724
▁letech	-725
▁oba	-726
cie	-727
▁ener	-728
▁člen	-729
mez	-730
▁zač	-731
▁"	-732
▁žád	-733
▁vá	-734
nění	-735
▁dlouho	-736
▁mohou	-737
▁posle	-738
ního	-739
▁podob	-740
inist	-741
▁my	-742
▁zahrani	-743
pon	-744
▁kapit	-745
lý	-746
gie	-747
▁kde	-748
▁če	-749
▁lidí	-750
▁druh	-751
ovala	-752
▁exist	-753
▁lo	-754
írá	-755
tek	-756
nov	-757
▁soci	-758
ktiv	-759
podob	-760
klá	-761
icky	-762
▁sní	-763
▁úro	-764
▁inf	-765
▁západ	-766
▁kaž	-767
▁krize	-768
eno	-769
▁pop	-770
ané	-771
▁ti	-772
žad	-773
▁případ	-774
šší	-775
bli	-776
▁institu	-777
▁důsled	-778
▁w	-779
▁pe	-780
ito	-781
kov	-782
▁během	-783
▁pla	-784
chy	-785
▁evropské	-786
▁japon	-787
▁tato	-788
▁první	-789
hlí	-790
▁cent	-791
ovaly	-792
nictví	-793
nání	-794
▁světě	-795
děpodob	-796
▁kteří	-797
bi	-798
dáv	-799
lace	-800
ste	-801
▁vláda	-802
cen	-803
sad	-804
▁politiky	-805
▁par	-806
▁tvr	-807
té	-808
▁stan	-809
▁prezident	-810
vou	-811
▁přístup	-812
lep	-813
▁těchto	-814
▁tech	-815
▁irá	-816
▁af	-817
▁zemích	-818
fe	-819
ýcho	-820
▁regi	-821
lov	-822
▁nové	-823
▁význam	-824
ment	-825
▁invest	-826
▁sk	-827
▁kont	-828
▁prostřed	-829
ence	-830
▁asi	-831
▁potřeb	-832
dit	-833
ast	-834
▁nich	-835
▁nepo	-836
▁jedin	-837
▁zí	-838
▁udr	-839
▁dolarů	-840
▁írá	-841
▁větší	-842
▁produ	-843
▁ote	-844
▁výcho	-845
▁zů	-846
ruktu	-847
▁lidé	-848
▁omez	-849
sou	-850
bá	-851
▁právě	-852
hro	-853
▁3	-854
▁vi	-855
víc	-856
▁brit	-857
kové	-858
▁vyu	-859
▁představ	-860
▁této	-861
▁mé	-862
▁zo	-863
▁národní	-864
▁byly	-865
zy	-866
▁zatím	-867
▁fun	-868
▁politické	-869
▁up	-870
▁schop	-871
▁občan	-872
▁výz	-873
▁zda	-874
ět	-875
▁měn	-876
ským	-877
▁několi	-878
▁pravděpodob	-879
byt	-880
▁kli	-881
▁někter	-882
ene	-883
▁světa	-884
▁dí	-885
▁kdo	-886
ném	-887
měr	-888
▁organi	-889
▁neza	-890
▁čín	-891
▁proje	-892
řejmě	-893
hla	-894
řit	-895
log	-896
▁kro	-897
▁růstu	-898
▁pracov	-899
▁protože	-900
telé	-901
▁skup	-902
▁velké	-903
kto	-904
▁nik	-905
▁lze	-906
šem	-907
vlá	-908
▁svou	-909
▁ba	-910
▁zdra	-911
▁mnohem	-912
▁navíc	-913
▁ak	-914
▁av	-915
▁jist	-916
bra	-917
ležito	-918
át	-919
▁ča	-920
hledem	-921
▁nedáv	-922
▁dese	-923
▁možná	-924
nec	-925
hů	-926
▁vojen	-927
▁an	-928
▁neo	-929
▁nevy	-930
vení	-931
ovali	-932
val	-933
▁au	-934
▁ur	-935
ované	-936
▁miliar	-937
▁mnoho	-938
jících	-939
▁vytvo	-940
▁sm	-941
▁banky	-942
▁úspě	-943
▁americké	-944
šak	-945
▁avšak	-946
kle	-947
▁va	-948
ader	-949
▁přesto	-950
smus	-951
▁nemo	-952
▁pouze	-953
▁všechny	-954
losti	-955
▁rych	-956
sah	-957
nými	-958
▁ostat	-959
vů	-960
lan	-961
eme	-962
tele	-963
▁celé	-964
▁států	-965
řád	-966
▁jader	-967
▁domá	-968
▁strate	-969
ine	-970
▁ovšem	-971
▁obla	-972
▁téměř	-973
▁sociální	-974
▁neu	-975
slu	-976
00	-977
▁kapitál	-978
▁zákla	-979
▁zt	-980
zu	-981
▁rá	-982
věd	-983
veň	-984
šit	-985
rní	-986
lik	-987
chom	-988
pl	-989
děl	-990
▁zdro	-991
▁izrael	-992
stě	-993
čních	-994
▁slu	-995
lest	-996
▁zapo	-997
▁pá	-998
ému	-999
bec	-1000
▁příliš	-1001
sh	-1002
▁stejně	-1003
▁systém	-1004
ině	-1005
dním	-1006
zo	-1007
▁třeba	-1008
▁jednot	-1009
▁spolu	-1010
▁podni	-1011
městna	-1012
ickým	-1013
▁progra	-1014
▁pov	-1015
▁dokon	-1016
rati	-1017
▁záj	-1018
▁odp	-1019
▁def	-1020
▁fisk	-1021
rt	-1022
▁jim	-1023
▁znamen	-1024
▁nic	-1025
▁poč	-1026
▁komu	-1027
▁inter	-1028
▁náro	-1029
vobo	-1030
▁bohat	-1031
▁hlavní	-1032
ména	-1033
▁techno	-1034
▁kdyby	-1035
▁strany	-1036
vid	-1037
▁fiskální	-1038
cháze	-1039
▁problém	-1040
ký	-1041
▁vyšší	-1042
▁spojených	-1043
ená	-1044
▁výda	-1045
rat	-1046
▁doká	-1047
▁sekto	-1048
▁svých	-1049
▁rozpo	-1050
▁oby	-1051
▁ekonomiky	-1052
▁moc	-1053
vali	-1054
jů	-1055
▁vlastní	-1056
▁neboť	-1057
▁tohoto	-1058
▁smě	-1059
▁důvo	-1060
▁201	-1061
▁zej	-1062
▁vyvo	-1063
▁vzta	-1064
▁zejména	-1065
▁světové	-1066
kol	-1067
▁méně	-1068
▁doho	-1069
▁příj	-1070
▁dlouhodob	-1071
▁mít	-1072
▁čína	-1073
sla	-1074
▁investi	-1075
▁och	-1076
py	-1077
ktivní	-1078
vis	-1079
▁al	-1080
▁zdá	-1081
▁vůči	-1082
kých	-1083
mysl	-1084
▁konf	-1085
▁plá	-1086
▁ha	-1087
▁cel	-1088
znač	-1089
▁zemi	-1090
svět	-1091
▁proce	-1092
▁vzhledem	-1093
▁sice	-1094
sů	-1095
pra	-1096
▁ved	-1097
▁indi	-1098
▁dokonce	-1099
pí	-1100
▁jsme	-1101
▁moci	-1102
fi	-1103
▁řad	-1104
onální	-1105
rozó	-1106
▁pen	-1107
▁eurozó	-1108
silí	-1109
▁takové	-1110
▁minist	-1111
▁zatímco	-1112
▁každ	-1113
stavi	-1114
▁výsled	-1115
ing	-1116
▁společnosti	-1117
žně	-1118
▁fir	-1119
▁měla	-1120
▁írán	-1121
▁výro	-1122
▁obrov	-1123
▁stabili	-1124
telné	-1125
▁posky	-1126
▁evropě	-1127
ovým	-1128
▁často	-1129
▁hdp	-1130
▁tero	-1131
▁preziden	-1132
▁situ	-1133
▁nav	-1134
▁soukro	-1135
▁nem	-1136
dm	-1137
▁bi	-1138
▁situa	-1139
▁tra	-1140
▁jsem	-1141
sli	-1142
čem	-1143
▁kan	-1144
▁žen	-1145
rali	-1146
▁auto	-1147
▁oblasti	-1148
▁ceny	-1149
▁něj	-1150
chu	-1151
▁regu	-1152
▁klimat	-1153
▁řešení	-1154
šť	-1155
▁fak	-1156
čeká	-1157
▁ag	-1158
iti	-1159
der	-1160
▁pů	-1161
čen	-1162
▁5	-1163
▁nabí	-1164
▁neby	-1165
▁přesvěd	-1166
▁víc	-1167
▁bush	-1168
▁nebu	-1169
▁chu	-1170
▁století	-1171
pro	-1172
▁míst	-1173
0.	-1174
▁měly	-1175
▁palest	-1176
▁proh	-1177
▁čas	-1178
zaci	-1179
▁vlád	-1180
▁demokrat	-1181
ven	-1182
▁muse	-1183
▁řec	-1184
nat	-1185
▁for	-1186
▁dalších	-1187
forma	-1188
▁ar	-1189
▁199	-1190
štění	-1191
▁proč	-1192
▁největ	-1193
mož	-1194
ložen	-1195
▁konku	-1196
▁tý	-1197
▁zne	-1198
▁dosáh	-1199
▁podporu	-1200
bou	-1201
▁svobo	-1202
▁očeká	-1203
▁budouc	-1204
▁války	-1205
▁mimo	-1206
▁mnoha	-1207
▁obdob	-1208
dek	-1209
xi	-1210
▁čím	-1211
▁spotře	-1212
▁dva	-1213
▁zahraniční	-1214
▁měli	-1215
▁sprá	-1216
▁využí	-1217
▁nejen	-1218
▁většina	-1219
▁toto	-1220
▁obě	-1221
▁deseti	-1222
kr	-1223
án	-1224
▁evropa	-1225
▁unie	-1226
▁centrální	-1227
hou	-1228
cha	-1229
▁důležit	-1230
pat	-1231
▁teď	-1232
▁popu	-1233
oví	-1234
▁reži	-1235
vatel	-1236
stan	-1237
stit	-1238
▁opat	-1239
dně	-1240
▁terori	-1241
▁pat	-1242
▁tran	-1243
tn	-1244
▁dosta	-1245
▁rusko	-1246
dělá	-1247
▁přij	-1248
mní	-1249
lost	-1250
▁společen	-1251
van	-1252
zovat	-1253
▁případě	-1254
▁zásad	-1255
ec	-1256
▁ab	-1257
▁minu	-1258
▁nemě	-1259
▁níz	-1260
▁nezá	-1261
▁pl	-1262
▁část	-1263
ském	-1264
▁čin	-1265
cení	-1266
▁otev	-1267
vyš	-1268
▁politika	-1269
pt	-1270
nému	-1271
▁rov	-1272
▁umož	-1273
▁účin	-1274
▁posledních	-1275
▁trhy	-1276
▁daň	-1277
▁nato	-1278
▁přine	-1279
onů	-1280
kce	-1281
slá	-1282
víje	-1283
cou	-1284
▁dneš	-1285
▁zdravo	-1286
race	-1287
kových	-1288
▁trhu	-1289
▁evropy	-1290
cování	-1291
▁4	-1292
žší	-1293
▁no	-1294
▁zbra	-1295
▁konkur	-1296
zem	-1297
pr	-1298
▁příležito	-1299
▁sla	-1300
man	-1301
▁ekonomické	-1302
▁gene	-1303
mf	-1304
mb	-1305
▁době	-1306
▁měl	-1307
kům	-1308
▁bezpečnost	-1309
cio	-1310
ovi	-1311
▁rozší	-1312
▁chy	-1313
▁podmí	-1314
onu	-1315
▁sch	-1316
▁záro	-1317
▁postup	-1318
▁fe	-1319
▁zab	-1320
chod	-1321
vůli	-1322
▁kvůli	-1323
▁palestin	-1324
▁úto	-1325
▁přede	-1326
▁francou	-1327
ždy	-1328
▁vyh	-1329
▁zh	-1330
▁zak	-1331
▁vede	-1332
▁miliard	-1333
▁vyžad	-1334
del	-1335
ena	-1336
▁dr	-1337
▁úč	-1338
četně	-1339
▁sebe	-1340
▁fon	-1341
▁výzku	-1342
raved	-1343
▁kontro	-1344
klady	-1345
mír	-1346
▁podstat	-1347
ověd	-1348
▁arg	-1349
ge	-1350
řá	-1351
▁podí	-1352
▁reali	-1353
▁včetně	-1354
▁čer	-1355
álně	-1356
nan	-1357
▁ci	-1358
dat	-1359
▁blí	-1360
▁poskyt	-1361
▁zároveň	-1362
sty	-1363
▁mohla	-1364
tů	-1365
▁du	-1366
▁klí	-1367
cii	-1368
volu	-1369
▁ply	-1370
▁vzni	-1371
▁jí	-1372
▁samoz	-1373
▁jas	-1374
▁největší	-1375
dále	-1376
▁rozdí	-1377
važ	-1378
▁jde	-1379
ori	-1380
▁dvě	-1381
▁rez	-1382
▁efe	-1383
stra	-1384
▁ara	-1385
▁mal	-1386
cím	-1387
▁ture	-1388
▁rovně	-1389
ňuje	-1390
tiž	-1391
áni	-1392
▁rovněž	-1393
ltu	-1394
▁lí	-1395
žet	-1396
stro	-1397
novu	-1398
ější	-1399
▁nejsou	-1400
▁skutečně	-1401
▁ši	-1402
ag	-1403
hé	-1404
kách	-1405
▁půj	-1406
▁zach	-1407
▁osn	-1408
▁rozhodnutí	-1409
▁turec	-1410
prav	-1411
▁nikdy	-1412
▁vliv	-1413
▁pomoci	-1414
▁hlu	-1415
▁spojené	-1416
▁technolo	-1417
▁aktiv	-1418
▁určit	-1419
leb	-1420
▁reak	-1421
▁díky	-1422
kraj	-1423
▁zůstá	-1424
zor	-1425
▁mmf	-1426
▁iráku	-1427
▁tuto	-1428
▁totiž	-1429
ení	-1430
br	-1431
chází	-1432
▁hospodářské	-1433
rší	-1434
lých	-1435
dem	-1436
▁man	-1437
▁úvě	-1438
▁krát	-1439
niž	-1440
▁důvě	-1441
▁dří	-1442
cit	-1443
▁boj	-1444
konec	-1445
▁nakonec	-1446
▁saz	-1447
▁předpo	-1448
▁obchodní	-1449
▁hist	-1450
▁ohro	-1451
▁demokracie	-1452
60	-1453
dce	-1454
▁navz	-1455
▁rychle	-1456
▁spí	-1457
▁jeden	-1458
bil	-1459
ději	-1460
▁pri	-1461
▁měsí	-1462
▁opatření	-1463
▁těž	-1464
▁jiné	-1465
▁chud	-1466
▁mohl	-1467
▁znač	-1468
▁francouz	-1469
prá	-1470
▁celo	-1471
ovalo	-1472
stické	-1473
hledu	-1474
▁snad	-1475
▁komuni	-1476
▁problémy	-1477
dž	-1478
▁svůj	-1479
▁druhé	-1480
ech	-1481
▁vždy	-1482
▁emi	-1483
▁kone	-1484
▁zprá	-1485
▁potenci	-1486
▁zodp	-1487
▁cílem	-1488
▁poptá	-1489
▁komi	-1490
▁dluh	-1491
▁komp	-1492
▁prezidenta	-1493
ovaných	-1494
▁organizace	-1495
▁klíč	-1496
▁británi	-1497
▁politiku	-1498
vky	-1499
▁neb	-1500
tit	-1501
▁některé	-1502
▁dál	-1503
▁kore	-1504
ron	-1505
▁dobře	-1506
▁posí	-1507
▁trva	-1508
▁nezbyt	-1509
▁rece	-1510
hr	-1511
▁cíl	-1512
▁zpo	-1513
bor	-1514
▁platí	-1515
gií	-1516
▁kur	-1517
▁státní	-1518
▁lep	-1519
▁kultu	-1520
▁odmí	-1521
▁představi	-1522
▁samozřejmě	-1523
jít	-1524
skými	-1525
mý	-1526
▁cha	-1527
vaz	-1528
▁svého	-1529
ňování	-1530
▁tři	-1531
▁mohly	-1532
▁hra	-1533
▁zvyš	-1534
▁znamená	-1535
▁místo	-1536
▁několik	-1537
▁ško	-1538
▁změny	-1539
▁pracovní	-1540
lati	-1541
čemž	-1542
▁síly	-1543
▁přičemž	-1544
▁získ	-1545
▁revolu	-1546
▁informa	-1547
▁ny	-1548
▁krit	-1549
▁znovu	-1550
min	-1551
▁exp	-1552
struktu	-1553
jed	-1554
nitř	-1555
laci	-1556
▁kle	-1557
▁kterou	-1558
▁arab	-1559
jeme	-1560
cent	-1561
▁struktu	-1562
zích	-1563
▁osob	-1564
▁nezaměstna	-1565
▁vývo	-1566
roti	-1567
▁men	-1568
▁dvou	-1569
▁důsledku	-1570
sem	-1571
▁tla	-1572
▁tvo	-1573
▁vyp	-1574
▁peně	-1575
▁hle	-1576
žní	-1577
▁inte	-1578
▁ga	-1579
dají	-1580
▁existuje	-1581
lově	-1582
méně	-1583
▁dobr	-1584
ita	-1585
krač	-1586
▁ší	-1587
žitel	-1588
▁pravděpodobně	-1589
gy	-1590
itom	-1591
▁nut	-1592
▁put	-1593
▁přitom	-1594
▁rozvíje	-1595
nictvím	-1596
ga	-1597
lad	-1598
▁vzdělá	-1599
▁investic	-1600
▁požad	-1601
▁sniž	-1602
por	-1603
▁investice	-1604
▁práce	-1605
kona	-1606
▁špat	-1607
mou	-1608
▁nichž	-1609
▁zapotře	-1610
vádě	-1611
nice	-1612
▁zapotřebí	-1613
vější	-1614
▁ochra	-1615
▁rostou	-1616
▁ekonomika	-1617
▁málo	-1618
vrh	-1619
▁repu	-1620
sud	-1621
▁dále	-1622
▁7	-1623
▁trans	-1624
▁počet	-1625
▁la	-1626
▁ač	-1627
▁období	-1628
▁zaměst	-1629
▁pokro	-1630
▁krizi	-1631
▁sever	-1632
▁islá	-1633
dory	-1634
▁zlep	-1635
▁tomto	-1636
▁rozpoč	-1637
▁prostřednictvím	-1638
▁myš	-1639
čtí	-1640
▁společnost	-1641
▁moder	-1642
▁nedoká	-1643
▁poslední	-1644
cké	-1645
itá	-1646
▁číny	-1647
▁firmy	-1648
ránit	-1649
vol	-1650
▁navzdory	-1651
▁výraz	-1652
▁někte	-1653
▁dra	-1654
sté	-1655
▁ide	-1656
▁systému	-1657
▁obyvatel	-1658
rch	-1659
chyb	-1660
▁člově	-1661
▁ge	-1662
▁libe	-1663
▁nějak	-1664
▁hro	-1665
▁američan	-1666
▁fung	-1667
▁8	-1668
▁lepší	-1669
▁náklady	-1670
▁veli	-1671
▁milionů	-1672
▁bank	-1673
▁možné	-1674
inci	-1675
vědo	-1676
▁domácí	-1677
▁několika	-1678
▁otevřen	-1679
vající	-1680
▁zodpověd	-1681
▁nee	-1682
brž	-1683
nali	-1684
▁agen	-1685
▁zvýšení	-1686
▁nu	-1687
▁ný	-1688
▁naše	-1689
▁nýbrž	-1690
▁ukraj	-1691
lého	-1692
▁sr	-1693
▁zná	-1694
din	-1695
▁opo	-1696
▁práv	-1697
▁byli	-1698
▁úrov	-1699
▁nábo	-1700
jení	-1701
▁státu	-1702
▁plán	-1703
▁velmi	-1704
nil	-1705
nila	-1706
▁takže	-1707
▁bychom	-1708
žné	-1709
znamen	-1710
▁afri	-1711
▁bankov	-1712
plo	-1713
▁star	-1714
▁nebude	-1715
▁zi	-1716
▁poně	-1717
▁založen	-1718
▁prosa	-1719
▁úsilí	-1720
řed	-1721
▁še	-1722
▁dovo	-1723
rak	-1724
ativní	-1725
▁stu	-1726
▁pokrač	-1727
▁eurozóny	-1728
▁nových	-1729
▁hu	-1730
kládá	-1731
▁hroz	-1732
▁pokle	-1733
▁nadále	-1734
eri	-1735
▁bud	-1736
▁rozvo	-1737
▁voleb	-1738
▁republi	-1739
dky	-1740
▁evropská	-1741
▁9	-1742
▁nyní	-1743
těz	-1744
bat	-1745
▁násled	-1746
luje	-1747
▁zap	-1748
▁musli	-1749
▁jednotliv	-1750
mž	-1751
▁práva	-1752
▁průmysl	-1753
▁trh	-1754
▁nábožen	-1755
mem	-1756
▁růz	-1757
▁úspo	-1758
▁mělo	-1759
gii	-1760
vinu	-1761
ovět	-1762
▁slo	-1763
▁cíle	-1764
▁zřejmě	-1765
šlo	-1766
▁začí	-1767
▁energ	-1768
▁působ	-1769
▁příští	-1770
▁ropy	-1771
▁kat	-1772
▁těm	-1773
▁vytvá	-1774
▁adm	-1775
▁mohlo	-1776
▁administ	-1777
dech	-1778
▁nám	-1779
▁státech	-1780
▁vši	-1781
rovat	-1782
▁německo	-1783
▁administrati	-1784
▁nová	-1785
▁zlo	-1786
▁způsobem	-1787
▁new	-1788
▁jednání	-1789
▁finančních	-1790
▁jedna	-1791
▁prostředí	-1792
▁br	-1793
rie	-1794
▁níž	-1795
▁obchodu	-1796
▁stud	-1797
zná	-1798
chni	-1799
▁ele	-1800
▁uká	-1801
▁parla	-1802
den	-1803
▁dosa	-1804
▁zvlá	-1805
▁hlubo	-1806
▁pomoc	-1807
▁samot	-1808
▁zeměděl	-1809
▁zača	-1810
▁život	-1811
▁posta	-1812
telů	-1813
▁nelze	-1814
telně	-1815
▁instituce	-1816
pení	-1817
▁podmín	-1818
hopi	-1819
▁prospě	-1820
▁dluhopi	-1821
▁energie	-1822
▁přestože	-1823
paně	-1824
▁opět	-1825
verz	-1826
▁tisí	-1827
▁současné	-1828
▁banka	-1829
▁jej	-1830
▁jednodu	-1831
▁sektoru	-1832
▁pení	-1833
▁jaké	-1834
▁peníze	-1835
▁obje	-1836
▁děj	-1837
nová	-1838
▁nás	-1839
▁nižší	-1840
▁polov	-1841
▁sti	-1842
▁vládní	-1843
▁vysoké	-1844
▁rozsáh	-1845
ickými	-1846
▁nor	-1847
▁všichni	-1848
▁san	-1849
▁vze	-1850
▁energet	-1851
▁reformy	-1852
zen	-1853
lační	-1854
pak	-1855
ruba	-1856
▁ztrá	-1857
▁zhruba	-1858
čas	-1859
▁jenž	-1860
myslu	-1861
mální	-1862
▁názor	-1863
▁někteří	-1864
▁bezpečnosti	-1865
obec	-1866
▁nebez	-1867
▁smlou	-1868
žel	-1869
▁nemůže	-1870
▁prohlá	-1871
▁rozdíl	-1872
▁reál	-1873
▁pochop	-1874
▁střední	-1875
▁izrae	-1876
▁snížení	-1877
▁armá	-1878
spe	-1879
▁zákon	-1880
▁obnov	-1881
ovy	-1882
rání	-1883
jní	-1884
▁udě	-1885
▁hy	-1886
▁rok	-1887
▁ane	-1888
▁pova	-1889
zb	-1890
▁vůbec	-1891
▁skutečnosti	-1892
ňují	-1893
▁roli	-1894
▁riziko	-1895
▁nový	-1896
vit	-1897
▁putin	-1898
kám	-1899
▁nezávis	-1900
▁všeobec	-1901
▁americký	-1902
▁of	-1903
▁míry	-1904
▁tvrdí	-1905
▁egy	-1906
▁kra	-1907
▁připo	-1908
xist	-1909
▁blíz	-1910
▁nech	-1911
▁spoluprá	-1912
let	-1913
▁chtě	-1914
▁tradi	-1915
▁něco	-1916
▁nikoliv	-1917
▁usku	-1918
▁použí	-1919
zat	-1920
▁ostatní	-1921
ám	-1922
bali	-1923
šen	-1924
▁pre	-1925
▁obvy	-1926
▁lety	-1927
▁ústa	-1928
▁spraved	-1929
▁pě	-1930
ájem	-1931
▁promě	-1932
▁	-1933
o	-1934
e	-1935
n	-1936
a	-1937
t	-1938
i	-1939
s	-1940
v	-1941
l	-1942
r	-1943
k	-1944
d	-1945
í	-1946
m	-1947
p	-1948
u	-1949
c	-1950
h	-1951
z	-1952
á	-1953
j	-1954
y	-1955
b	-1956
ě	-1957
,	-1958
é	-1959
ž	-1960
ř	-1961
ý	-1962
.	-1963
č	-1964
š	-1965
ů	-1966
g	-1967
f	-1968
ú	-1969
0	-1970
–	-1971
1	-1972
2	-1973
„	-1974
“	-1975
-	-1976
ň	-1977
x	-1978
9	-1979
)	-1980
(	-1981
:	-1982
ť	-1983
w	-1984
5	-1985
%	-1986
?	-1987
3	-1988
8	-1989
ó	-1990
6	-1991
4	-1992
;	-1993
7	-1994
ď	-1995
"	-1996
