<unk>	0
<s>	0
</s>	0
▁	-1.8081
o	-2.6985
e	-2.79251
n	-2.90742
a	-2.97923
t	-3.12101
i	-3.23678
s	-3.30967
v	-3.37263
l	-3.45242
r	-3.49828
k	-3.53987
d	-3.56463
í	-3.61739
m	-3.63362
p	-3.64115
u	-3.66209
c	-3.83659
h	-3.98725
z	-4.0018
á	-4.03856
j	-4.11774
y	-4.18385
b	-4.28331
ě	-4.38462
,	-4.55794
é	-4.55996
ž	-4.7092
ř	-4.722
ý	-4.85696
.	-4.92281
č	-4.97103
š	-5.0984
ů	-5.34299
g	-5.85084
f	-5.86507
ú	-6.58941
0	-6.73841
–	-7.0382
1	-7.26481
2	-7.37703
„	-7.44756
“	-7.46745
-	-7.46937
ň	-7.49438
x	-7.49601
9	-7.77798
)	-7.88492
(	-7.8944
:	-7.97505
ť	-8.07872
w	-8.16623
5	-8.19742
%	-8.21276
?	-8.31394
3	-8.4469
8	-8.46304
ó	-8.54326
6	-8.59191
4	-8.59701
;	-8.63898
7	-8.64949
ď	-8.85978
"	-8.95281
