<unk>	0
<s>	0
</s>	0
▁p	-0
▁s	-1
▁v	-2
▁n	-3
▁,	-4
ní	-5
st	-6
▁z	-7
ro	-8
ch	-9
▁a	-10
▁j	-11
▁.	-12
▁d	-13
ov	-14
▁k	-15
▁t	-16
▁m	-17
▁o	-18
▁po	-19
li	-20
le	-21
ou	-22
▁b	-23
en	-24
ra	-25
▁ne	-26
la	-27
ho	-28
in	-29
ře	-30
▁na	-31
te	-32
▁je	-33
em	-34
sk	-35
▁se	-36
no	-37
ce	-38
ak	-39
it	-40
ně	-41
at	-42
▁pro	-43
že	-44
an	-45
po	-46
▁do	-47
ic	-48
lo	-49
▁u	-50
jí	-51
ých	-52
▁st	-53
rá	-54
▁za	-55
ko	-56
▁e	-57
ří	-58
▁ro	-59
▁r	-60
ku	-61
né	-62
to	-63
ší	-64
ci	-65
ick	-66
▁by	-67
▁vy	-68
ti	-69
na	-70
cí	-71
je	-72
er	-73
▁že	-74
ni	-75
mi	-76
▁pře	-77
▁č	-78
dy	-79
va	-80
▁to	-81
vě	-82
nost	-83
▁ob	-84
vo	-85
▁ve	-86
▁f	-87
de	-88
lá	-89
ez	-90
mu	-91
▁ko	-92
ly	-93
ky	-94
ál	-95
ři	-96
ru	-97
mě	-98
▁h	-99
by	-100
▁i	-101
▁ú	-102
ka	-103
do	-104
▁mo	-105
▁kte	-106
▁jak	-107
ské	-108
ání	-109
ad	-110
lu	-111
▁zá	-112
▁roz	-113
▁od	-114
▁vý	-115
▁c	-116
ne	-117
ové	-118
dní	-119
ze	-120
da	-121
▁pří	-122
▁in	-123
▁re	-124
ví	-125
ná	-126
▁ná	-127
or	-128
al	-129
ji	-130
tí	-131
dá	-132
▁	-133
o	-134
e	-135
n	-136
a	-137
t	-138
i	-139
s	-140
v	-141
l	-142
r	-143
k	-144
d	-145
í	-146
m	-147
p	-148
u	-149
c	-150
h	-151
z	-152
á	-153
j	-154
y	-155
b	-156
ě	-157
,	-158
é	-159
ž	-160
ř	-161
ý	-162
.	-163
č	-164
š	-165
ů	-166
g	-167
f	-168
ú	-169
0	-170
–	-171
1	-172
2	-173
„	-174
“	-175
-	-176
ň	-177
x	-178
9	-179
)	-180
(	-181
:	-182
ť	-183
w	-184
5	-185
%	-186
?	-187
3	-188
8	-189
ó	-190
6	-191
4	-192
;	-193
7	-194
ď	-195
"	-196
