<unk>	0
<s>	0
</s>	0
▁p	-0
▁s	-1
▁v	-2
▁n	-3
▁,	-4
ní	-5
st	-6
▁z	-7
ro	-8
ch	-9
▁a	-10
▁j	-11
▁.	-12
▁d	-13
ov	-14
▁k	-15
▁t	-16
▁m	-17
▁o	-18
▁po	-19
li	-20
le	-21
ou	-22
▁b	-23
en	-24
ra	-25
▁ne	-26
la	-27
ho	-28
in	-29
ře	-30
▁na	-31
te	-32
▁je	-33
em	-34
sk	-35
▁se	-36
no	-37
ce	-38
ak	-39
it	-40
ně	-41
at	-42
▁pro	-43
že	-44
an	-45
po	-46
▁do	-47
ic	-48
lo	-49
▁u	-50
jí	-51
ých	-52
▁st	-53
rá	-54
▁za	-55
ko	-56
▁e	-57
ří	-58
▁ro	-59
▁r	-60
ku	-61
né	-62
to	-63
ší	-64
ci	-65
ick	-66
▁by	-67
▁vy	-68
ti	-69
na	-70
cí	-71
je	-72
er	-73
▁že	-74
ni	-75
mi	-76
▁pře	-77
▁č	-78
dy	-79
va	-80
▁to	-81
vě	-82
nost	-83
▁ob	-84
vo	-85
▁ve	-86
▁f	-87
de	-88
lá	-89
ez	-90
mu	-91
▁ko	-92
ly	-93
ky	-94
ál	-95
ři	-96
ru	-97
mě	-98
▁h	-99
by	-100
▁i	-101
▁ú	-102
ka	-103
do	-104
▁mo	-105
▁kte	-106
▁jak	-107
ské	-108
ání	-109
ad	-110
lu	-111
▁zá	-112
▁roz	-113
▁od	-114
▁vý	-115
▁c	-116
ne	-117
ové	-118
dní	-119
ze	-120
da	-121
▁pří	-122
▁in	-123
▁re	-124
ví	-125
ná	-126
▁ná	-127
or	-128
al	-129
ji	-130
tí	-131
dá	-132
▁tak	-133
▁–	-134
ým	-135
še	-136
▁pod	-137
lé	-138
▁bu	-139
▁spo	-140
du	-141
dě	-142
ve	-143
nu	-144
tě	-145
▁zem	-146
tu	-147
ri	-148
vá	-149
mo	-150
ické	-151
il	-152
▁při	-153
sta	-154
ční	-155
ální	-156
nou	-157
ovat	-158
bo	-159
▁stá	-160
ta	-161
cho	-162
▁mě	-163
▁kter	-164
uje	-165
▁poli	-166
ova	-167
ují	-168
▁ně	-169
ká	-170
ny	-171
▁le	-172
▁pr	-173
▁g	-174
ži	-175
▁li	-176
▁před	-177
sti	-178
▁js	-179
se	-180
▁vě	-181
▁sv	-182
vi	-183
sa	-184
nosti	-185
me	-186
ování	-187
vní	-188
▁jed	-189
ar	-190
▁nej	-191
ist	-192
rop	-193
ent	-194
▁sou	-195
sí	-196
▁jako	-197
▁te	-198
ný	-199
▁si	-200
vrop	-201
▁ch	-202
▁„	-203
so	-204
za	-205
▁kon	-206
▁ho	-207
▁“	-208
lí	-209
▁evrop	-210
ty	-211
▁ale	-212
jší	-213
če	-214
▁svě	-215
di	-216
stu	-217
▁pra	-218
tel	-219
my	-220
vy	-221
kla	-222
kono	-223
dí	-224
sp	-225
▁kdy	-226
▁aby	-227
ma	-228
mer	-229
▁mu	-230
▁vz	-231
▁mez	-232
▁jsou	-233
as	-234
sle	-235
ím	-236
▁vš	-237
▁ekono	-238
dou	-239
dob	-240
▁vlá	-241
▁mí	-242
▁1	-243
▁co	-244
▁ni	-245
ry	-246
▁tr	-247
ných	-248
rov	-249
▁amer	-250
pe	-251
ží	-252
▁které	-253
▁š	-254
▁2	-255
▁vo	-256
▁de	-257
pad	-258
ili	-259
▁dů	-260
sto	-261
re	-262
▁ka	-263
mí	-264
▁než	-265
ová	-266
ran	-267
▁ce	-268
▁moh	-269
spo	-270
inan	-271
▁země	-272
liv	-273
ba	-274
jící	-275
ké	-276
▁bez	-277
ům	-278
gi	-279
zi	-280
lou	-281
▁pot	-282
stup	-283
▁však	-284
▁finan	-285
žit	-286
ních	-287
▁)	-288
▁mno	-289
kra	-290
▁(	-291
▁ji	-292
▁prá	-293
si	-294
má	-295
hod	-296
ním	-297
jen	-298
ště	-299
bu	-300
▁politi	-301
ových	-302
ově	-303
▁ma	-304
▁nebo	-305
▁sa	-306
leč	-307
▁bo	-308
žen	-309
▁:	-310
tá	-311
▁čí	-312
ého	-313
▁20	-314
teč	-315
hu	-316
zí	-317
▁ví	-318
rodní	-319
men	-320
▁polit	-321
ských	-322
▁eu	-323
nější	-324
řej	-325
▁sta	-326
ský	-327
jich	-328
▁jejich	-329
▁stra	-330
kou	-331
▁jen	-332
on	-333
zna	-334
▁bude	-335
ství	-336
ha	-337
▁ze	-338
▁společ	-339
▁tě	-340
itu	-341
ád	-342
▁ru	-343
▁sku	-344
kon	-345
▁sp	-346
▁vel	-347
iná	-348
čí	-349
▁op	-350
▁zp	-351
ská	-352
▁ban	-353
rů	-354
▁vše	-355
▁jeho	-356
sob	-357
▁ře	-358
▁rů	-359
su	-360
▁dne	-361
hle	-362
ovan	-363
▁budou	-364
ného	-365
▁dal	-366
rál	-367
▁bý	-368
nit	-369
klad	-370
spě	-371
▁pa	-372
tní	-373
▁vět	-374
či	-375
pu	-376
▁zemí	-377
vr	-378
▁usa	-379
▁nap	-380
be	-381
kti	-382
ků	-383
pa	-384
▁která	-385
▁svět	-386
▁ex	-387
▁další	-388
▁%	-389
▁glo	-390
▁má	-391
▁té	-392
▁ekonomi	-393
ických	-394
ského	-395
▁ty	-396
sko	-397
▁pou	-398
▁lid	-399
▁zd	-400
ter	-401
for	-402
▁své	-403
ými	-404
sled	-405
▁mezi	-406
emo	-407
▁už	-408
bí	-409
stře	-410
▁finanční	-411
ali	-412
hy	-413
▁ži	-414
▁který	-415
hem	-416
▁?	-417
ina	-418
inu	-419
▁da	-420
▁fi	-421
▁když	-422
ůže	-423
stí	-424
stat	-425
▁dob	-426
vý	-427
▁mož	-428
▁sna	-429
▁cen	-430
id	-431
mé	-432
jem	-433
▁glob	-434
▁př	-435
▁di	-436
sku	-437
▁ra	-438
▁dě	-439
▁globální	-440
▁hla	-441
▁tu	-442
ující	-443
▁hospo	-444
stav	-445
▁proti	-446
▁proto	-447
▁nez	-448
▁sy	-449
▁jin	-450
▁toho	-451
šení	-452
▁být	-453
▁so	-454
ém	-455
dář	-456
▁kri	-457
▁také	-458
ným	-459
▁souč	-460
▁nep	-461
▁roce	-462
mat	-463
▁hospodář	-464
▁inve	-465
chop	-466
last	-467
rg	-468
rit	-469
▁stát	-470
dr	-471
kt	-472
sá	-473
▁jedno	-474
▁musí	-475
▁prob	-476
▁není	-477
▁ekonom	-478
smu	-479
▁let	-480
tech	-481
▁spojen	-482
hra	-483
len	-484
roz	-485
▁dnes	-486
▁skuteč	-487
ici	-488
ření	-489
stá	-490
lem	-491
▁demo	-492
vat	-493
▁ten	-494
▁něk	-495
▁mili	-496
rav	-497
▁cí	-498
vět	-499
emi	-500
▁všech	-501
▁19	-502
iny	-503
▁meziná	-504
lat	-505
sil	-506
ůsob	-507
ani	-508
kem	-509
▁poku	-510
ezid	-511
▁poz	-512
dno	-513
▁změ	-514
řen	-515
▁podpo	-516
▁mezinárodní	-517
▁ani	-518
▁demokra	-519
ový	-520
▁dlu	-521
ický	-522
▁problé	-523
▁vů	-524
▁ku	-525
rální	-526
▁prezid	-527
mp	-528
▁200	-529
chá	-530
▁může	-531
hled	-532
▁ž	-533
▁ke	-534
▁její	-535
skou	-536
ležit	-537
vají	-538
▁zna	-539
nout	-540
voj	-541
▁či	-542
▁bylo	-543
ktu	-544
čin	-545
▁os	-546
▁prav	-547
el	-548
há	-549
▁veřej	-550
kro	-551
▁potře	-552
▁nad	-553
pi	-554
▁;	-555
ická	-556
vně	-557
ovou	-558
▁součas	-559
▁dola	-560
▁vlast	-561
rát	-562
čan	-563
▁ameri	-564
▁bě	-565
koli	-566
▁roku	-567
▁vál	-568
ností	-569
▁živo	-570
gra	-571
▁ri	-572
▁dá	-573
žení	-574
ši	-575
▁vyt	-576
peč	-577
▁tomu	-578
vé	-579
ovo	-580
▁byl	-581
▁obcho	-582
▁sí	-583
▁sil	-584
▁mi	-585
oval	-586
▁uni	-587
▁-	-588
▁tento	-589
▁prů	-590
nutí	-591
▁prostře	-592
▁ještě	-593
▁syst	-594
ců	-595
bě	-596
▁nedo	-597
rem	-598
ver	-599
▁tím	-600
rou	-601
▁přes	-602
▁ja	-603
▁dlou	-604
mec	-605
▁tyto	-606
pit	-607
▁více	-608
▁což	-609
ved	-610
zra	-611
zace	-612
▁en	-613
▁otá	-614
▁dru	-615
▁tře	-616
čet	-617
▁byla	-618
lení	-619
tře	-620
▁tom	-621
čně	-622
▁me	-623
tví	-624
▁napří	-625
▁rozhod	-626
ickou	-627
▁pomo	-628
▁ří	-629
čit	-630
kaz	-631
▁ta	-632
koliv	-633
ším	-634
▁su	-635
▁pokud	-636
dních	-637
▁až	-638
▁fran	-639
vu	-640
ato	-641
měst	-642
lit	-643
ického	-644
ut	-645
▁jež	-646
co	-647
letí	-648
▁zvý	-649
▁větš	-650
▁ní	-651
▁prac	-652
stou	-653
▁nes	-654
měř	-655
▁vlády	-656
▁otáz	-657
▁ste	-658
▁sto	-659
dp	-660
▁ov	-661
▁tedy	-662
lze	-663
ska	-664
sl	-665
ového	-666
▁růst	-667
ští	-668
nic	-669
sáh	-670
mů	-671
▁těch	-672
raz	-673
ity	-674
tr	-675
tem	-676
▁podle	-677
▁zat	-678
gu	-679
et	-680
▁němec	-681
▁stále	-682
ůj	-683
▁státy	-684
řad	-685
ené	-686
sy	-687
▁mají	-688
cích	-689
▁stře	-690
▁již	-691
hrani	-692
vání	-693
▁vyso	-694
ud	-695
▁například	-696
▁org	-697
▁lé	-698
▁hodno	-699
hat	-700
sky	-701
▁samo	-702
un	-703
čení	-704
▁refor	-705
▁stej	-706
znam	-707
▁bezpeč	-708
▁způsob	-709
▁izra	-710
▁zaji	-711
▁čá	-712
ati	-713
▁inst	-714
dů	-715
zení	-716
▁ry	-717
▁rizi	-718
▁vol	-719
▁pak	-720
▁rozvoj	-721
liš	-722
bili	-723
enci	-724
▁letech	-725
▁oba	-726
cie	-727
▁ener	-728
▁člen	-729
mez	-730
▁zač	-731
▁"	-732
▁žád	-733
▁vá	-734
nění	-735
▁dlouho	-736
▁mohou	-737
▁posle	-738
ního	-739
▁podob	-740
inist	-741
▁my	-742
▁zahrani	-743
pon	-744
▁kapit	-745
lý	-746
gie	-747
▁kde	-748
▁če	-749
▁lidí	-750
▁druh	-751
ovala	-752
▁exist	-753
▁lo	-754
írá	-755
tek	-756
nov	-757
▁soci	-758
ktiv	-759
podob	-760
klá	-761
icky	-762
▁sní	-763
▁úro	-764
▁inf	-765
▁západ	-766
▁kaž	-767
▁krize	-768
eno	-769
▁pop	-770
ané	-771
▁ti	-772
žad	-773
▁případ	-774
šší	-775
bli	-776
▁institu	-777
▁důsled	-778
▁w	-779
▁pe	-780
ito	-781
kov	-782
▁během	-783
▁pla	-784
chy	-785
▁evropské	-786
▁japon	-787
▁tato	-788
▁první	-789
hlí	-790
▁cent	-791
ovaly	-792
nictví	-793
nání	-794
▁světě	-795
děpodob	-796
▁kteří	-797
bi	-798
dáv	-799
lace	-800
ste	-801
▁vláda	-802
cen	-803
sad	-804
▁politiky	-805
▁par	-806
▁tvr	-807
té	-808
▁stan	-809
▁prezident	-810
vou	-811
▁přístup	-812
lep	-813
▁těchto	-814
▁tech	-815
▁irá	-816
▁af	-817
▁zemích	-818
fe	-819
ýcho	-820
▁regi	-821
lov	-822
▁nové	-823
▁význam	-824
ment	-825
▁invest	-826
▁sk	-827
▁kont	-828
▁prostřed	-829
ence	-830
▁asi	-831
▁potřeb	-832
dit	-833
ast	-834
▁nich	-835
▁nepo	-836
▁jedin	-837
▁zí	-838
▁udr	-839
▁dolarů	-840
▁írá	-841
▁větší	-842
▁produ	-843
▁ote	-844
▁výcho	-845
▁zů	-846
ruktu	-847
▁lidé	-848
▁omez	-849
sou	-850
bá	-851
▁právě	-852
hro	-853
▁3	-854
▁vi	-855
víc	-856
▁brit	-857
kové	-858
▁vyu	-859
▁představ	-860
▁této	-861
▁mé	-862
▁zo	-863
▁národní	-864
▁byly	-865
zy	-866
▁zatím	-867
▁fun	-868
▁politické	-869
▁up	-870
▁schop	-871
▁občan	-872
▁výz	-873
▁zda	-874
ět	-875
▁měn	-876
ským	-877
▁několi	-878
▁pravděpodob	-879
byt	-880
▁kli	-881
▁někter	-882
ene	-883
▁světa	-884
▁dí	-885
▁kdo	-886
ném	-887
měr	-888
▁organi	-889
▁neza	-890
▁čín	-891
▁proje	-892
řejmě	-893
hla	-894
řit	-895
log	-896
▁kro	-897
▁růstu	-898
▁pracov	-899
▁protože	-900
telé	-901
▁skup	-902
▁velké	-903
kto	-904
▁nik	-905
▁lze	-906
šem	-907
vlá	-908
▁svou	-909
▁ba	-910
▁zdra	-911
▁mnohem	-912
▁navíc	-913
▁ak	-914
▁av	-915
▁jist	-916
bra	-917
ležito	-918
át	-919
▁ča	-920
hledem	-921
▁nedáv	-922
▁dese	-923
▁možná	-924
nec	-925
hů	-926
▁vojen	-927
▁an	-928
▁neo	-929
▁nevy	-930
vení	-931
ovali	-932
val	-933
▁au	-934
▁ur	-935
ované	-936
▁miliar	-937
▁mnoho	-938
jících	-939
▁vytvo	-940
▁sm	-941
▁banky	-942
▁úspě	-943
▁americké	-944
šak	-945
▁avšak	-946
kle	-947
▁va	-948
ader	-949
▁přesto	-950
smus	-951
▁nemo	-952
▁pouze	-953
▁všechny	-954
losti	-955
▁rych	-956
sah	-957
nými	-958
▁ostat	-959
vů	-960
lan	-961
eme	-962
tele	-963
▁celé	-964
▁států	-965
řád	-966
▁jader	-967
▁domá	-968
▁strate	-969
ine	-970
▁ovšem	-971
▁obla	-972
▁téměř	-973
▁sociální	-974
▁neu	-975
slu	-976
00	-977
▁kapitál	-978
▁zákla	-979
▁zt	-980
zu	-981
▁rá	-982
věd	-983
veň	-984
šit	-985
rní	-986
lik	-987
chom	-988
pl	-989
děl	-990
▁zdro	-991
▁izrael	-992
stě	-993
čních	-994
▁slu	-995
lest	-996
▁zapo	-997
▁pá	-998
ému	-999
bec	-1000
▁příliš	-1001
sh	-1002
▁stejně	-1003
▁systém	-1004
ině	-1005
dním	-1006
zo	-1007
▁třeba	-1008
▁jednot	-1009
▁spolu	-1010
▁podni	-1011
městna	-1012
ickým	-1013
▁progra	-1014
▁pov	-1015
▁dokon	-1016
rati	-1017
▁záj	-1018
▁odp	-1019
▁def	-1020
▁fisk	-1021
rt	-1022
▁jim	-1023
▁znamen	-1024
▁nic	-1025
▁poč	-1026
▁komu	-1027
▁inter	-1028
▁náro	-1029
vobo	-1030
▁bohat	-1031
▁hlavní	-1032
ména	-1033
▁techno	-1034
▁kdyby	-1035
▁strany	-1036
vid	-1037
▁fiskální	-1038
cháze	-1039
▁problém	-1040
ký	-1041
▁vyšší	-1042
▁spojených	-1043
ená	-1044
▁výda	-1045
rat	-1046
▁doká	-1047
▁sekto	-1048
▁svých	-1049
▁rozpo	-1050
▁oby	-1051
▁ekonomiky	-1052
▁moc	-1053
vali	-1054
jů	-1055
▁vlastní	-1056
▁neboť	-1057
▁tohoto	-1058
▁smě	-1059
▁důvo	-1060
▁201	-1061
▁zej	-1062
▁vyvo	-1063
▁vzta	-1064
▁zejména	-1065
▁světové	-1066
kol	-1067
▁méně	-1068
▁doho	-1069
▁příj	-1070
▁dlouhodob	-1071
▁mít	-1072
▁čína	-1073
sla	-1074
▁investi	-1075
▁och	-1076
py	-1077
ktivní	-1078
vis	-1079
▁al	-1080
▁zdá	-1081
▁vůči	-1082
kých	-1083
mysl	-1084
▁konf	-1085
▁plá	-1086
▁ha	-1087
▁cel	-1088
znač	-1089
▁zemi	-1090
svět	-1091
▁proce	-1092
▁vzhledem	-1093
▁sice	-1094
sů	-1095
pra	-1096
▁ved	-1097
▁indi	-1098
▁dokonce	-1099
pí	-1100
▁jsme	-1101
▁moci	-1102
fi	-1103
▁řad	-1104
onální	-1105
rozó	-1106
▁pen	-1107
▁eurozó	-1108
silí	-1109
▁takové	-1110
▁minist	-1111
▁zatímco	-1112
▁každ	-1113
stavi	-1114
▁výsled	-1115
ing	-1116
▁společnosti	-1117
žně	-1118
▁fir	-1119
▁měla	-1120
▁írán	-1121
▁výro	-1122
▁obrov	-1123
▁stabili	-1124
telné	-1125
▁posky	-1126
▁evropě	-1127
ovým	-1128
▁často	-1129
▁hdp	-1130
▁tero	-1131
▁preziden	-1132
▁situ	-1133
▁nav	-1134
▁soukro	-1135
▁nem	-1136
dm	-1137
▁bi	-1138
▁situa	-1139
▁tra	-1140
▁jsem	-1141
sli	-1142
čem	-1143
▁kan	-1144
▁žen	-1145
rali	-1146
▁auto	-1147
▁oblasti	-1148
▁ceny	-1149
▁něj	-1150
chu	-1151
▁regu	-1152
▁klimat	-1153
▁řešení	-1154
šť	-1155
▁fak	-1156
čeká	-1157
▁ag	-1158
iti	-1159
der	-1160
▁pů	-1161
čen	-1162
▁5	-1163
▁nabí	-1164
▁neby	-1165
▁přesvěd	-1166
▁víc	-1167
▁bush	-1168
▁nebu	-1169
▁chu	-1170
▁století	-1171
pro	-1172
▁míst	-1173
0.	-1174
▁měly	-1175
▁palest	-1176
▁proh	-1177
▁čas	-1178
zaci	-1179
▁vlád	-1180
▁demokrat	-1181
ven	-1182
▁muse	-1183
▁řec	-1184
nat	-1185
▁for	-1186
▁dalších	-1187
forma	-1188
▁ar	-1189
▁199	-1190
štění	-1191
▁proč	-1192
▁největ	-1193
mož	-1194
ložen	-1195
▁konku	-1196
▁tý	-1197
▁zne	-1198
▁dosáh	-1199
▁podporu	-1200
bou	-1201
▁svobo	-1202
▁očeká	-1203
▁budouc	-1204
▁války	-1205
▁mimo	-1206
▁mnoha	-1207
▁obdob	-1208
dek	-1209
xi	-1210
▁čím	-1211
▁spotře	-1212
▁dva	-1213
▁zahraniční	-1214
▁měli	-1215
▁sprá	-1216
▁využí	-1217
▁nejen	-1218
▁většina	-1219
▁toto	-1220
▁obě	-1221
▁deseti	-1222
kr	-1223
án	-1224
▁evropa	-1225
▁unie	-1226
▁centrální	-1227
hou	-1228
cha	-1229
▁důležit	-1230
pat	-1231
▁teď	-1232
▁popu	-1233
oví	-1234
▁reži	-1235
vatel	-1236
stan	-1237
stit	-1238
▁opat	-1239
dně	-1240
▁terori	-1241
▁pat	-1242
▁tran	-1243
tn	-1244
▁dosta	-1245
▁rusko	-1246
dělá	-1247
▁přij	-1248
mní	-1249
lost	-1250
▁společen	-1251
van	-1252
zovat	-1253
▁případě	-1254
▁zásad	-1255
ec	-1256
▁ab	-1257
▁minu	-1258
▁nemě	-1259
▁níz	-1260
▁nezá	-1261
▁pl	-1262
▁část	-1263
ském	-1264
▁čin	-1265
cení	-1266
▁otev	-1267
vyš	-1268
▁politika	-1269
pt	-1270
nému	-1271
▁rov	-1272
▁umož	-1273
▁účin	-1274
▁posledních	-1275
▁trhy	-1276
▁daň	-1277
▁nato	-1278
▁přine	-1279
onů	-1280
kce	-1281
slá	-1282
víje	-1283
cou	-1284
▁dneš	-1285
▁zdravo	-1286
race	-1287
kových	-1288
▁trhu	-1289
▁evropy	-1290
cování	-1291
▁4	-1292
žší	-1293
▁no	-1294
▁zbra	-1295
▁konkur	-1296
zem	-1297
pr	-1298
▁příležito	-1299
▁sla	-1300
man	-1301
▁ekonomické	-1302
▁gene	-1303
mf	-1304
mb	-1305
▁době	-1306
▁měl	-1307
kům	-1308
▁bezpečnost	-1309
cio	-1310
ovi	-1311
▁rozší	-1312
▁chy	-1313
▁podmí	-1314
onu	-1315
▁sch	-1316
▁záro	-1317
▁postup	-1318
▁fe	-1319
▁zab	-1320
chod	-1321
vůli	-1322
▁kvůli	-1323
▁palestin	-1324
▁úto	-1325
▁přede	-1326
▁francou	-1327
ždy	-1328
▁vyh	-1329
▁zh	-1330
▁zak	-1331
▁vede	-1332
▁miliard	-1333
▁vyžad	-1334
del	-1335
ena	-1336
▁dr	-1337
▁úč	-1338
četně	-1339
▁sebe	-1340
▁fon	-1341
▁výzku	-1342
raved	-1343
▁kontro	-1344
klady	-1345
mír	-1346
▁podstat	-1347
ověd	-1348
▁arg	-1349
ge	-1350
řá	-1351
▁podí	-1352
▁reali	-1353
▁včetně	-1354
▁čer	-1355
álně	-1356
nan	-1357
▁ci	-1358
dat	-1359
▁blí	-1360
▁poskyt	-1361
▁zároveň	-1362
sty	-1363
▁mohla	-1364
tů	-1365
▁du	-1366
▁klí	-1367
cii	-1368
volu	-1369
▁ply	-1370
▁vzni	-1371
▁jí	-1372
▁samoz	-1373
▁jas	-1374
▁největší	-1375
dále	-1376
▁rozdí	-1377
važ	-1378
▁jde	-1379
ori	-1380
▁dvě	-1381
▁rez	-1382
▁efe	-1383
stra	-1384
▁ara	-1385
▁mal	-1386
cím	-1387
▁ture	-1388
▁rovně	-1389
ňuje	-1390
tiž	-1391
áni	-1392
▁rovněž	-1393
ltu	-1394
▁lí	-1395
žet	-1396
stro	-1397
novu	-1398
ější	-1399
▁nejsou	-1400
▁skutečně	-1401
▁ši	-1402
ag	-1403
hé	-1404
kách	-1405
▁půj	-1406
▁zach	-1407
▁osn	-1408
▁rozhodnutí	-1409
▁turec	-1410
prav	-1411
▁nikdy	-1412
▁vliv	-1413
▁pomoci	-1414
▁hlu	-1415
▁spojené	-1416
▁technolo	-1417
▁aktiv	-1418
▁určit	-1419
leb	-1420
▁reak	-1421
▁díky	-1422
kraj	-1423
▁zůstá	-1424
zor	-1425
▁mmf	-1426
▁iráku	-1427
▁tuto	-1428
▁totiž	-1429
ení	-1430
br	-1431
chází	-1432
▁hospodářské	-1433
rší	-1434
lých	-1435
dem	-1436
▁man	-1437
▁úvě	-1438
▁krát	-1439
niž	-1440
▁důvě	-1441
▁dří	-1442
cit	-1443
▁boj	-1444
konec	-1445
▁nakonec	-1446
▁saz	-1447
▁předpo	-1448
▁obchodní	-1449
▁hist	-1450
▁ohro	-1451
▁demokracie	-1452
60	-1453
dce	-1454
▁navz	-1455
▁rychle	-1456
▁spí	-1457
▁jeden	-1458
bil	-1459
ději	-1460
▁pri	-1461
▁měsí	-1462
▁opatření	-1463
▁těž	-1464
▁jiné	-1465
▁chud	-1466
▁mohl	-1467
▁znač	-1468
▁francouz	-1469
prá	-1470
▁celo	-1471
ovalo	-1472
stické	-1473
hledu	-1474
▁snad	-1475
▁komuni	-1476
▁problémy	-1477
dž	-1478
▁svůj	-1479
▁druhé	-1480
ech	-1481
▁vždy	-1482
▁emi	-1483
▁kone	-1484
▁zprá	-1485
▁potenci	-1486
▁zodp	-1487
▁cílem	-1488
▁poptá	-1489
▁komi	-1490
▁dluh	-1491
▁komp	-1492
▁prezidenta	-1493
ovaných	-1494
▁organizace	-1495
▁klíč	-1496
▁británi	-1497
▁politiku	-1498
vky	-1499
▁neb	-1500
tit	-1501
▁některé	-1502
▁dál	-1503
▁kore	-1504
ron	-1505
▁dobře	-1506
▁posí	-1507
▁trva	-1508
▁nezbyt	-1509
▁rece	-1510
hr	-1511
▁cíl	-1512
▁zpo	-1513
bor	-1514
▁platí	-1515
gií	-1516
▁kur	-1517
▁státní	-1518
▁lep	-1519
▁kultu	-1520
▁odmí	-1521
▁představi	-1522
▁samozřejmě	-1523
jít	-1524
skými	-1525
mý	-1526
▁cha	-1527
vaz	-1528
▁svého	-1529
ňování	-1530
▁tři	-1531
▁mohly	-1532
▁hra	-1533
▁zvyš	-1534
▁znamená	-1535
▁místo	-1536
▁několik	-1537
▁ško	-1538
▁změny	-1539
▁pracovní	-1540
lati	-1541
čemž	-1542
▁síly	-1543
▁přičemž	-1544
▁získ	-1545
▁revolu	-1546
▁informa	-1547
▁ny	-1548
▁krit	-1549
▁znovu	-1550
min	-1551
▁exp	-1552
struktu	-1553
jed	-1554
nitř	-1555
laci	-1556
▁kle	-1557
▁kterou	-1558
▁arab	-1559
jeme	-1560
cent	-1561
▁struktu	-1562
zích	-1563
▁osob	-1564
▁nezaměstna	-1565
▁vývo	-1566
roti	-1567
▁men	-1568
▁dvou	-1569
▁důsledku	-1570
sem	-1571
▁tla	-1572
▁tvo	-1573
▁vyp	-1574
▁peně	-1575
▁hle	-1576
žní	-1577
▁inte	-1578
▁ga	-1579
dají	-1580
▁existuje	-1581
lově	-1582
méně	-1583
▁dobr	-1584
ita	-1585
krač	-1586
▁ší	-1587
žitel	-1588
▁pravděpodobně	-1589
gy	-1590
itom	-1591
▁nut	-1592
▁put	-1593
▁přitom	-1594
▁rozvíje	-1595
nictvím	-1596
ga	-1597
lad	-1598
▁vzdělá	-1599
▁investic	-1600
▁požad	-1601
▁sniž	-1602
por	-1603
▁investice	-1604
▁práce	-1605
kona	-1606
▁špat	-1607
mou	-1608
▁nichž	-1609
▁zapotře	-1610
vádě	-1611
nice	-1612
▁zapotřebí	-1613
vější	-1614
▁ochra	-1615
▁rostou	-1616
▁ekonomika	-1617
▁málo	-1618
vrh	-1619
▁repu	-1620
sud	-1621
▁dále	-1622
▁7	-1623
▁trans	-1624
▁počet	-1625
▁la	-1626
▁ač	-1627
▁období	-1628
▁zaměst	-1629
▁pokro	-1630
▁krizi	-1631
▁sever	-1632
▁islá	-1633
dory	-1634
▁zlep	-1635
▁tomto	-1636
▁rozpoč	-1637
▁prostřednictvím	-1638
▁myš	-1639
čtí	-1640
▁společnost	-1641
▁moder	-1642
▁nedoká	-1643
▁poslední	-1644
cké	-1645
itá	-1646
▁číny	-1647
▁firmy	-1648
ránit	-1649
vol	-1650
▁navzdory	-1651
▁výraz	-1652
▁někte	-1653
▁dra	-1654
sté	-1655
▁ide	-1656
▁systému	-1657
▁obyvatel	-1658
rch	-1659
chyb	-1660
▁člově	-1661
▁ge	-1662
▁libe	-1663
▁nějak	-1664
▁hro	-1665
▁američan	-1666
▁fung	-1667
▁8	-1668
▁lepší	-1669
▁náklady	-1670
▁veli	-1671
▁milionů	-1672
▁bank	-1673
▁možné	-1674
inci	-1675
vědo	-1676
▁domácí	-1677
▁několika	-1678
▁otevřen	-1679
vající	-1680
▁zodpověd	-1681
▁nee	-1682
brž	-1683
nali	-1684
▁agen	-1685
▁zvýšení	-1686
▁nu	-1687
▁ný	-1688
▁naše	-1689
▁nýbrž	-1690
▁ukraj	-1691
lého	-1692
▁sr	-1693
▁zná	-1694
din	-1695
▁opo	-1696
▁práv	-1697
▁byli	-1698
▁úrov	-1699
▁nábo	-1700
jení	-1701
▁státu	-1702
▁plán	-1703
▁velmi	-1704
nil	-1705
nila	-1706
▁takže	-1707
▁bychom	-1708
žné	-1709
znamen	-1710
▁afri	-1711
▁bankov	-1712
plo	-1713
▁star	-1714
▁nebude	-1715
▁zi	-1716
▁poně	-1717
▁založen	-1718
▁prosa	-1719
▁úsilí	-1720
řed	-1721
▁še	-1722
▁dovo	-1723
rak	-1724
ativní	-1725
▁stu	-1726
▁pokrač	-1727
▁eurozóny	-1728
▁nových	-1729
▁hu	-1730
kládá	-1731
▁hroz	-1732
▁pokle	-1733
▁nadále	-1734
eri	-1735
▁bud	-1736
▁rozvo	-1737
▁voleb	-1738
▁republi	-1739
dky	-1740
▁evropská	-1741
▁9	-1742
▁nyní	-1743
těz	-1744
bat	-1745
▁násled	-1746
luje	-1747
▁zap	-1748
▁musli	-1749
▁jednotliv	-1750
mž	-1751
▁práva	-1752
▁průmysl	-1753
▁trh	-1754
▁nábožen	-1755
mem	-1756
▁růz	-1757
▁úspo	-1758
▁mělo	-1759
gii	-1760
vinu	-1761
ovět	-1762
▁slo	-1763
▁cíle	-1764
▁zřejmě	-1765
šlo	-1766
▁začí	-1767
▁energ	-1768
▁působ	-1769
▁příští	-1770
▁ropy	-1771
▁kat	-1772
▁těm	-1773
▁vytvá	-1774
▁adm	-1775
▁mohlo	-1776
▁administ	-1777
dech	-1778
▁nám	-1779
▁státech	-1780
▁vši	-1781
rovat	-1782
▁německo	-1783
▁administrati	-1784
▁nová	-1785
▁zlo	-1786
▁způsobem	-1787
▁new	-1788
▁jednání	-1789
▁finančních	-1790
▁jedna	-1791
▁prostředí	-1792
▁br	-1793
rie	-1794
▁níž	-1795
▁obchodu	-1796
▁stud	-1797
zná	-1798
chni	-1799
▁ele	-1800
▁uká	-1801
▁parla	-1802
den	-1803
▁dosa	-1804
▁zvlá	-1805
▁hlubo	-1806
▁pomoc	-1807
▁samot	-1808
▁zeměděl	-1809
▁zača	-1810
▁život	-1811
▁posta	-1812
telů	-1813
▁nelze	-1814
telně	-1815
▁instituce	-1816
pení	-1817
▁podmín	-1818
hopi	-1819
▁prospě	-1820
▁dluhopi	-1821
▁energie	-1822
▁přestože	-1823
paně	-1824
▁opět	-1825
verz	-1826
▁tisí	-1827
▁současné	-1828
▁banka	-1829
▁jej	-1830
▁jednodu	-1831
▁sektoru	-1832
▁pení	-1833
▁jaké	-1834
▁peníze	-1835
▁obje	-1836
▁děj	-1837
nová	-1838
▁nás	-1839
▁nižší	-1840
▁polov	-1841
▁sti	-1842
▁vládní	-1843
▁vysoké	-1844
▁rozsáh	-1845
ickými	-1846
▁nor	-1847
▁všichni	-1848
▁san	-1849
▁vze	-1850
▁energet	-1851
▁reformy	-1852
zen	-1853
lační	-1854
pak	-1855
ruba	-1856
▁ztrá	-1857
▁zhruba	-1858
čas	-1859
▁jenž	-1860
myslu	-1861
mální	-1862
▁názor	-1863
▁někteří	-1864
▁bezpečnosti	-1865
obec	-1866
▁nebez	-1867
▁smlou	-1868
žel	-1869
▁nemůže	-1870
▁prohlá	-1871
▁rozdíl	-1872
▁reál	-1873
▁pochop	-1874
▁střední	-1875
▁izrae	-1876
▁snížení	-1877
▁armá	-1878
spe	-1879
▁zákon	-1880
▁obnov	-1881
ovy	-1882
rání	-1883
jní	-1884
▁udě	-1885
▁hy	-1886
▁rok	-1887
▁ane	-1888
▁pova	-1889
zb	-1890
▁vůbec	-1891
▁skutečnosti	-1892
ňují	-1893
▁roli	-1894
▁riziko	-1895
▁nový	-1896
vit	-1897
▁putin	-1898
kám	-1899
▁nezávis	-1900
▁všeobec	-1901
▁americký	-1902
▁of	-1903
▁míry	-1904
▁tvrdí	-1905
▁egy	-1906
▁kra	-1907
▁připo	-1908
xist	-1909
▁blíz	-1910
▁nech	-1911
▁spoluprá	-1912
let	-1913
▁chtě	-1914
▁tradi	-1915
▁něco	-1916
▁nikoliv	-1917
▁usku	-1918
▁použí	-1919
zat	-1920
▁ostatní	-1921
ám	-1922
bali	-1923
šen	-1924
▁pre	-1925
▁obvy	-1926
▁lety	-1927
▁ústa	-1928
▁spraved	-1929
▁pě	-1930
ájem	-1931
▁promě	-1932
▁regionu	-1933
žil	-1934
▁vyj	-1935
▁premi	-1936
▁příno	-1937
▁ocho	-1938
ováním	-1939
hodno	-1940
▁vedou	-1941
▁situace	-1942
▁desetiletí	-1943
ouf	-1944
▁doby	-1945
▁ber	-1946
▁tem	-1947
▁dluhu	-1948
▁výdaje	-1949
cela	-1950
▁býva	-1951
▁života	-1952
▁celosvět	-1953
▁potrav	-1954
▁čty	-1955
▁součá	-1956
▁zajistit	-1957
▁líd	-1958
um	-1959
stech	-1960
žití	-1961
▁sazby	-1962
▁rezer	-1963
▁univerz	-1964
ňovat	-1965
▁debat	-1966
▁dnešní	-1967
▁francie	-1968
▁defic	-1969
▁leto	-1970
▁nerov	-1971
▁rám	-1972
lie	-1973
▁firem	-1974
▁indie	-1975
zuje	-1976
▁mnozí	-1977
▁tří	-1978
kam	-1979
▁pozor	-1980
▁ať	-1981
▁voli	-1982
inou	-1983
▁elekt	-1984
▁spíše	-1985
▁skupiny	-1986
ke	-1987
▁náv	-1988
▁anebo	-1989
▁komise	-1990
cb	-1991
▁předev	-1992
▁míru	-1993
▁mar	-1994
▁veřejné	-1995
řilo	-1996
▁poté	-1997
▁schopnost	-1998
▁předse	-1999
▁nalé	-2000
▁regionální	-2001
lní	-2002
▁premié	-2003
mad	-2004
▁neú	-2005
pre	-2006
▁at	-2007
▁důsledky	-2008
▁y	-2009
ber	-2010
▁leg	-2011
▁osla	-2012
▁plat	-2013
▁rozvojové	-2014
▁politických	-2015
tor	-2016
▁stojí	-2017
ghá	-2018
dání	-2019
▁pru	-2020
vati	-2021
▁zase	-2022
▁rizika	-2023
▁amerických	-2024
▁amerika	-2025
▁zůstává	-2026
▁ekonomiku	-2027
sen	-2028
žeme	-2029
▁především	-2030
ct	-2031
▁odh	-2032
▁kam	-2033
▁teh	-2034
cem	-2035
▁pan	-2036
kli	-2037
▁sovět	-2038
▁kapitálu	-2039
▁učin	-2040
▁ecb	-2041
kist	-2042
▁akci	-2043
▁bra	-2044
▁post	-2045
▁neexist	-2046
kým	-2047
ton	-2048
▁půjč	-2049
▁afghá	-2050
▁konce	-2051
▁trhů	-2052
▁6	-2053
▁argu	-2054
▁uvědo	-2055
▁zbraní	-2056
▁nemá	-2057
▁konfli	-2058
▁skutečnost	-2059
kré	-2060
▁fo	-2061
átku	-2062
▁zde	-2063
▁hlas	-2064
▁právní	-2065
leko	-2066
rova	-2067
rac	-2068
▁disku	-2069
▁dopad	-2070
▁kandi	-2071
▁krátko	-2072
▁výkon	-2073
▁konkré	-2074
▁poněva	-2075
▁kole	-2076
tvr	-2077
▁poněvadž	-2078
zá	-2079
▁přispě	-2080
▁okam	-2081
▁peněz	-2082
▁číně	-2083
▁některých	-2084
▁160	-2085
▁snaží	-2086
▁vysvět	-2087
▁úspěš	-2088
▁každý	-2089
▁kvali	-2090
▁takový	-2091
▁celém	-2092
▁základní	-2093
▁představuje	-2094
▁spe	-2095
▁infra	-2096
▁tou	-2097
▁abychom	-2098
▁pracovních	-2099
žila	-2100
▁svým	-2101
▁stimu	-2102
▁japonsko	-2103
zal	-2104
krát	-2105
▁konečně	-2106
▁rostoucí	-2107
▁hospodářství	-2108
▁infrastruktu	-2109
nů	-2110
▁nedávno	-2111
▁nejlep	-2112
▁financí	-2113
▁přinej	-2114
▁globali	-2115
▁společenství	-2116
▁odmít	-2117
nějším	-2118
ujících	-2119
▁možnost	-2120
▁náklad	-2121
tom	-2122
▁islám	-2123
▁nedosta	-2124
▁nástro	-2125
▁západní	-2126
▁euro	-2127
stů	-2128
tku	-2129
tila	-2130
▁jiných	-2131
▁poptáv	-2132
▁úrokové	-2133
▁obra	-2134
astro	-2135
▁histor	-2136
nami	-2137
▁měnové	-2138
▁ačkoliv	-2139
▁vyvola	-2140
▁fede	-2141
▁nepří	-2142
řil	-2143
▁oblast	-2144
▁hospodářský	-2145
▁zvo	-2146
▁muslim	-2147
▁zásadní	-2148
zní	-2149
▁zamě	-2150
▁jehož	-2151
▁interne	-2152
▁politik	-2153
▁zji	-2154
vil	-2155
▁služ	-2156
pě	-2157
nd	-2158
nek	-2159
▁zájmy	-2160
20	-2161
kud	-2162
▁mohli	-2163
▁pravid	-2164
rové	-2165
stupu	-2166
▁diplo	-2167
▁považ	-2168
▁volby	-2169
▁naznač	-2170
▁odpově	-2171
zer	-2172
kva	-2173
▁financování	-2174
▁ukaz	-2175
astrof	-2176
▁životní	-2177
▁kře	-2178
▁katastrof	-2179
dar	-2180
▁pákist	-2181
▁úspěch	-2182
▁rozvojových	-2183
mit	-2184
kami	-2185
▁obchod	-2186
▁hodnoty	-2187
ést	-2188
▁hi	-2189
▁per	-2190
▁muset	-2191
▁akti	-2192
▁velká	-2193
ini	-2194
▁úřad	-2195
▁politice	-2196
spí	-2197
stli	-2198
kat	-2199
▁mas	-2200
▁prostředky	-2201
▁ode	-2202
▁l	-2203
▁poji	-2204
▁inflace	-2205
▁obvykle	-2206
ony	-2207
ovací	-2208
▁kolem	-2209
▁strategie	-2210
cům	-2211
▁kla	-2212
▁úda	-2213
nějších	-2214
dal	-2215
▁uhlí	-2216
▁nejvy	-2217
▁chá	-2218
▁uza	-2219
▁uspo	-2220
▁zaměstnan	-2221
jde	-2222
žeb	-2223
▁ana	-2224
▁vojenské	-2225
▁bře	-2226
▁proces	-2227
jedno	-2228
▁slab	-2229
cionali	-2230
▁zaměstna	-2231
▁on	-2232
▁udá	-2233
▁stě	-2234
▁správ	-2235
ích	-2236
dci	-2237
▁nesta	-2238
▁výrob	-2239
▁zbo	-2240
covat	-2241
▁propa	-2242
▁výzkum	-2243
▁pol	-2244
pou	-2245
▁198	-2246
▁americká	-2247
zek	-2248
▁výno	-2249
▁zahr	-2250
▁žádný	-2251
▁dosáhnout	-2252
tých	-2253
řa	-2254
▁us	-2255
vili	-2256
ovaná	-2257
▁posu	-2258
▁jejichž	-2259
▁udržitel	-2260
▁tam	-2261
▁nao	-2262
▁pozo	-2263
▁žádné	-2264
▁vzájem	-2265
zeb	-2266
▁úrovni	-2267
nily	-2268
▁nev	-2269
▁slov	-2270
▁uskuteč	-2271
▁krátkodob	-2272
▁politickou	-2273
kají	-2274
▁klimatu	-2275
ývá	-2276
▁ut	-2277
▁produktiv	-2278
dil	-2279
▁zad	-2280
▁pouh	-2281
▁dříve	-2282
▁oproti	-2283
▁věři	-2284
▁straně	-2285
tner	-2286
▁nabíd	-2287
▁strateg	-2288
▁amerického	-2289
bách	-2290
soby	-2291
▁vítěz	-2292
▁kandidá	-2293
mají	-2294
▁partner	-2295
cionální	-2296
▁dom	-2297
▁oprav	-2298
▁úm	-2299
▁třetí	-2300
kl	-2301
▁gen	-2302
▁odhad	-2303
▁myšlen	-2304
▁dostateč	-2305
rob	-2306
alo	-2307
▁žá	-2308
▁vyžaduje	-2309
▁konec	-2310
gre	-2311
ovaný	-2312
▁globálního	-2313
▁obama	-2314
▁španě	-2315
▁naopak	-2316
▁nemu	-2317
rii	-2318
▁princi	-2319
▁taková	-2320
▁vyvolá	-2321
▁nejvyšší	-2322
▁řízení	-2323
▁počí	-2324
▁stanov	-2325
▁připrav	-2326
vede	-2327
tace	-2328
▁právo	-2329
▁věde	-2330
▁mech	-2331
vost	-2332
▁sli	-2333
čního	-2334
▁zahraničí	-2335
▁současně	-2336
ruš	-2337
▁obec	-2338
▁ohled	-2339
ách	-2340
ovými	-2341
▁jižní	-2342
▁severní	-2343
stane	-2344
doby	-2345
▁mír	-2346
▁hran	-2347
▁radi	-2348
▁závaz	-2349
hor	-2350
▁studi	-2351
▁jedním	-2352
hání	-2353
▁kromě	-2354
▁španěl	-2355
▁sle	-2356
▁existují	-2357
tou	-2358
▁nikdo	-2359
skem	-2360
▁2008	-2361
▁stou	-2362
drž	-2363
▁souse	-2364
▁soukrom	-2365
mile	-2366
▁požada	-2367
▁vr	-2368
▁legiti	-2369
ila	-2370
▁čtvr	-2371
álních	-2372
desá	-2373
▁čist	-2374
▁zku	-2375
▁inici	-2376
▁územ	-2377
menším	-2378
▁základ	-2379
▁důkaz	-2380
▁oži	-2381
▁přímo	-2382
▁dosah	-2383
▁nepři	-2384
▁yor	-2385
▁podíl	-2386
▁posto	-2387
žou	-2388
▁jednou	-2389
▁směrem	-2390
▁ročně	-2391
fer	-2392
▁závi	-2393
▁relati	-2394
▁čínské	-2395
▁zdrojů	-2396
▁naši	-2397
éry	-2398
šet	-2399
rálních	-2400
▁příklad	-2401
▁dohody	-2402
▁jakmile	-2403
▁sý	-2404
sledek	-2405
▁pravi	-2406
▁musíme	-2407
▁potřebuje	-2408
vence	-2409
▁prakt	-2410
▁válce	-2411
▁mů	-2412
▁kriti	-2413
ja	-2414
▁věci	-2415
▁násilí	-2416
▁mechani	-2417
▁koru	-2418
▁mlad	-2419
▁vládu	-2420
▁zaved	-2421
jit	-2422
tern	-2423
zala	-2424
ších	-2425
▁ruska	-2426
▁suver	-2427
▁příjmy	-2428
▁přinejmenším	-2429
▁ven	-2430
▁lépe	-2431
lin	-2432
▁strá	-2433
▁obtí	-2434
▁íránu	-2435
▁vyz	-2436
▁potí	-2437
▁zcela	-2438
▁části	-2439
▁politici	-2440
▁fa	-2441
teli	-2442
▁sobě	-2443
▁neschop	-2444
▁institucí	-2445
ed	-2446
▁daleko	-2447
nilo	-2448
▁vyhlí	-2449
▁bla	-2450
▁bar	-2451
▁žádná	-2452
▁vedení	-2453
▁gu	-2454
▁výši	-2455
kci	-2456
lují	-2457
▁lev	-2458
itě	-2459
též	-2460
▁tele	-2461
▁odliš	-2462
▁evropských	-2463
cemi	-2464
vních	-2465
▁altern	-2466
▁rozvinu	-2467
mírně	-2468
▁napro	-2469
zací	-2470
▁otázky	-2471
▁mezinárodního	-2472
▁úče	-2473
▁skon	-2474
▁ohledně	-2475
jské	-2476
▁zahá	-2477
▁jedné	-2478
▁británie	-2479
stal	-2480
zni	-2481
▁zdroje	-2482
▁uvol	-2483
▁postavení	-2484
ata	-2485
ktů	-2486
ček	-2487
lostí	-2488
▁pohy	-2489
▁jinak	-2490
▁válka	-2491
▁úspor	-2492
▁technologií	-2493
▁poda	-2494
▁otázka	-2495
▁rozvoje	-2496
▁spotřebi	-2497
dět	-2498
▁sc	-2499
nské	-2500
▁účast	-2501
teri	-2502
řila	-2503
▁služeb	-2504
▁minister	-2505
stru	-2506
schop	-2507
▁vyspě	-2508
▁podnika	-2509
▁východě	-2510
▁10	-2511
slou	-2512
▁rámci	-2513
▁politický	-2514
▁představitelé	-2515
▁propad	-2516
nem	-2517
▁ind	-2518
▁konci	-2519
▁iniciati	-2520
▁ofici	-2521
▁počtu	-2522
▁stran	-2523
▁eko	-2524
▁stat	-2525
▁hnutí	-2526
▁jestli	-2527
▁procesu	-2528
▁sum	-2529
kání	-2530
něji	-2531
▁domác	-2532
▁situaci	-2533
lil	-2534
▁anti	-2535
▁velkou	-2536
zbro	-2537
▁bohu	-2538
leh	-2539
▁fakto	-2540
ženo	-2541
▁program	-2542
▁potravin	-2543
▁obrovské	-2544
▁pu	-2545
pady	-2546
ek	-2547
zují	-2548
řené	-2549
▁vamp	-2550
▁dolaru	-2551
olog	-2552
▁tre	-2553
▁obou	-2554
ško	-2555
▁východní	-2556
▁hospodářského	-2557
dent	-2558
stva	-2559
nistá	-2560
▁zemím	-2561
▁afghánistá	-2562
sper	-2563
▁bohatství	-2564
jedná	-2565
▁čímž	-2566
▁investor	-2567
▁demokracii	-2568
▁úko	-2569
▁celk	-2570
▁obavy	-2571
000	-2572
▁lá	-2573
vést	-2574
▁zota	-2575
▁podobně	-2576
▁problémů	-2577
▁označ	-2578
▁neji	-2579
▁jaderných	-2580
▁veřejného	-2581
▁ca	-2582
▁integra	-2583
▁sousta	-2584
▁prospěch	-2585
úd	-2586
▁jo	-2587
▁opak	-2588
▁člověk	-2589
pis	-2590
▁odha	-2591
▁objem	-2592
cet	-2593
▁veš	-2594
▁nadě	-2595
▁chování	-2596
▁prosper	-2597
zku	-2598
▁15	-2599
lovat	-2600
▁para	-2601
▁vyře	-2602
▁politická	-2603
▁cenu	-2604
▁minulosti	-2605
šeno	-2606
▁tržní	-2607
▁den	-2608
▁kapitali	-2609
▁uži	-2610
▁otázku	-2611
▁členských	-2612
▁itá	-2613
čním	-2614
▁nebezpeč	-2615
▁jednoduše	-2616
▁nicméně	-2617
▁součástí	-2618
▁jistě	-2619
▁režimu	-2620
▁rozpočt	-2621
▁novou	-2622
▁budoucnosti	-2623
pá	-2624
vnitř	-2625
ker	-2626
bytek	-2627
▁konkurence	-2628
▁emisí	-2629
▁daně	-2630
▁dy	-2631
▁kou	-2632
▁asii	-2633
▁nimi	-2634
▁uzav	-2635
kty	-2636
▁němž	-2637
prve	-2638
klo	-2639
▁rady	-2640
▁reag	-2641
▁úroveň	-2642
kladu	-2643
▁americe	-2644
lené	-2645
rych	-2646
▁vývoj	-2647
▁kos	-2648
▁nemohou	-2649
▁pode	-2650
▁korup	-2651
▁řada	-2652
vosti	-2653
▁výji	-2654
▁krizí	-2655
▁stalo	-2656
▁příležitost	-2657
ovní	-2658
zervati	-2659
▁důležité	-2660
▁konkuren	-2661
mentu	-2662
▁zboží	-2663
▁národů	-2664
▁namí	-2665
go	-2666
vek	-2667
▁lik	-2668
▁hovo	-2669
▁nesp	-2670
▁širo	-2671
▁později	-2672
▁parlament	-2673
▁pé	-2674
orie	-2675
poko	-2676
▁rod	-2677
▁recese	-2678
▁ameriky	-2679
zvlá	-2680
▁otepl	-2681
▁bohužel	-2682
▁mul	-2683
▁přístupu	-2684
▁hlad	-2685
▁půvo	-2686
▁trzích	-2687
▁rovnová	-2688
tické	-2689
šením	-2690
▁prote	-2691
▁průměr	-2692
▁nacionali	-2693
▁moti	-2694
▁deset	-2695
▁souhla	-2696
▁výdajů	-2697
▁pozornost	-2698
,5	-2699
nak	-2700
livě	-2701
▁mak	-2702
▁zaměř	-2703
▁obzvlá	-2704
dám	-2705
tky	-2706
▁rop	-2707
▁posti	-2708
fik	-2709
▁model	-2710
▁dosud	-2711
▁mnohé	-2712
sel	-2713
▁eli	-2714
▁rusku	-2715
lární	-2716
▁dokáže	-2717
▁bankovní	-2718
▁zdravotní	-2719
ždě	-2720
▁okol	-2721
▁škol	-2722
▁zkušeno	-2723
xu	-2724
▁vla	-2725
▁překva	-2726
▁vytvoření	-2727
jně	-2728
nám	-2729
▁zájem	-2730
▁ki	-2731
▁omezení	-2732
tně	-2733
▁zví	-2734
▁zách	-2735
stavit	-2736
▁značné	-2737
▁argument	-2738
liko	-2739
▁smr	-2740
▁otázce	-2741
čeno	-2742
▁scé	-2743
▁vybu	-2744
▁prost	-2745
▁podmínky	-2746
livé	-2747
▁mezinárodních	-2748
žá	-2749
▁způ	-2750
▁srov	-2751
▁revoluce	-2752
spoň	-2753
▁chví	-2754
▁zře	-2755
▁bubli	-2756
▁hranice	-2757
▁ekonomice	-2758
kup	-2759
▁voj	-2760
▁závis	-2761
▁lidských	-2762
▁přiná	-2763
▁tehdy	-2764
▁dalším	-2765
▁smyslu	-2766
▁získat	-2767
hl	-2768
▁uz	-2769
kými	-2770
násob	-2771
▁hypo	-2772
▁uvnitř	-2773
▁potřebu	-2774
▁běž	-2775
▁výho	-2776
dné	-2777
▁mz	-2778
▁snížit	-2779
▁bezpečnostní	-2780
▁odrá	-2781
▁získá	-2782
▁soukromé	-2783
▁lat	-2784
jícím	-2785
čů	-2786
▁výsledkem	-2787
▁nov	-2788
▁došlo	-2789
▁výsledky	-2790
hnu	-2791
žství	-2792
▁jeliko	-2793
▁standar	-2794
▁vítězství	-2795
▁současnosti	-2796
bano	-2797
▁sazeb	-2798
▁tolik	-2799
▁jelikož	-2800
telná	-2801
▁řecko	-2802
▁rozšíření	-2803
pří	-2804
▁dětí	-2805
▁pora	-2806
▁zpět	-2807
▁libano	-2808
ily	-2809
hají	-2810
kého	-2811
žily	-2812
▁mode	-2813
▁všem	-2814
▁zhor	-2815
▁tvá	-2816
▁nezbytné	-2817
lila	-2818
▁nového	-2819
▁většinu	-2820
ndý	-2821
▁plo	-2822
▁důvěry	-2823
▁zajišť	-2824
▁vytvořit	-2825
vala	-2826
▁chtějí	-2827
▁velkých	-2828
čné	-2829
▁akce	-2830
▁daní	-2831
▁hamá	-2832
▁lidi	-2833
▁londý	-2834
▁vzdělání	-2835
▁bal	-2836
▁pět	-2837
▁kongre	-2838
til	-2839
▁50	-2840
čila	-2841
▁pokles	-2842
▁eura	-2843
▁záležito	-2844
▁dluhopisů	-2845
lek	-2846
▁září	-2847
▁čelí	-2848
slí	-2849
▁navrh	-2850
▁získa	-2851
▁nezaměstnanosti	-2852
▁můžeme	-2853
▁základě	-2854
vem	-2855
▁hr	-2856
▁chudoby	-2857
▁společně	-2858
▁budoucnost	-2859
skému	-2860
▁saúd	-2861
▁nedávné	-2862
▁úlo	-2863
▁tren	-2864
▁vztahy	-2865
nes	-2866
▁patří	-2867
▁režim	-2868
▁vnitř	-2869
▁obá	-2870
▁strana	-2871
▁sel	-2872
▁zve	-2873
▁jinde	-2874
▁lidem	-2875
▁znepoko	-2876
▁federální	-2877
▁společností	-2878
▁demokratické	-2879
ekono	-2880
▁pěti	-2881
zování	-2882
▁latin	-2883
▁dostup	-2884
▁důvodů	-2885
▁zdraví	-2886
▁vytváře	-2887
dé	-2888
▁coby	-2889
▁argent	-2890
▁příjmů	-2891
▁snadno	-2892
▁cho	-2893
▁zra	-2894
▁prior	-2895
▁york	-2896
vního	-2897
▁jaký	-2898
▁budoucí	-2899
▁vedoucí	-2900
▁veřejných	-2901
▁pobí	-2902
▁ohledu	-2903
álu	-2904
▁nemusí	-2905
▁jednoho	-2906
rost	-2907
▁menší	-2908
▁evropu	-2909
▁podobě	-2910
gan	-2911
lic	-2912
šila	-2913
▁dobu	-2914
▁oteplování	-2915
zoru	-2916
▁ope	-2917
▁ochot	-2918
▁oblastech	-2919
lejší	-2920
▁alespoň	-2921
šel	-2922
▁stane	-2923
mitu	-2924
▁sl	-2925
▁kni	-2926
▁léka	-2927
▁uplat	-2928
▁naléha	-2929
lii	-2930
poru	-2931
▁mimořád	-2932
▁volbách	-2933
dila	-2934
▁desí	-2935
▁fond	-2936
▁roky	-2937
▁deficit	-2938
▁chce	-2939
▁počátku	-2940
▁třebaže	-2941
▁zni	-2942
▁důvod	-2943
▁ostatně	-2944
▁stability	-2945
telný	-2946
▁reakce	-2947
▁takz	-2948
▁pravidel	-2949
▁ter	-2950
▁aniž	-2951
▁defin	-2952
▁nejlepší	-2953
▁ky	-2954
děla	-2955
▁směř	-2956
▁egypt	-2957
▁přimě	-2958
▁množství	-2959
▁představují	-2960
▁kroky	-2961
čer	-2962
▁dospě	-2963
▁populace	-2964
ps	-2965
▁ju	-2966
▁vznik	-2967
▁zastá	-2968
▁chudob	-2969
▁potřeba	-2970
▁vlastně	-2971
▁konzervati	-2972
▁lu	-2973
ovány	-2974
▁brazí	-2975
▁británii	-2976
▁ir	-2977
▁umě	-2978
▁zkou	-2979
amer	-2980
rci	-2981
stvo	-2982
▁spl	-2983
▁mini	-2984
▁schod	-2985
▁místní	-2986
▁nebudou	-2987
▁skupina	-2988
šní	-2989
▁bili	-2990
▁konsen	-2991
▁ekonomik	-2992
dan	-2993
▁imp	-2994
▁naje	-2995
▁rozh	-2996
▁sílu	-2997
▁zavádě	-2998
▁zvýšit	-2999
mati	-3000
ována	-3001
▁cílů	-3002
▁ukon	-3003
▁čtvrt	-3004
▁výrazně	-3005
▁politického	-3006
měru	-3007
dovat	-3008
▁nepře	-3009
▁rozdě	-3010
▁válku	-3011
▁srb	-3012
▁jakou	-3013
▁překá	-3014
▁velice	-3015
▁pákistán	-3016
evrop	-3017
▁svém	-3018
▁lídři	-3019
▁jaderné	-3020
nie	-3021
valy	-3022
▁přeh	-3023
▁evropskou	-3024
icí	-3025
moc	-3026
▁krok	-3027
▁kurz	-3028
▁nemají	-3029
▁komunit	-3030
▁globalizace	-3031
rně	-3032
čil	-3033
▁vl	-3034
nuje	-3035
▁vést	-3036
▁místa	-3037
▁stala	-3038
▁cy	-3039
▁přev	-3040
▁povin	-3041
▁pochyb	-3042
én	-3043
▁práci	-3044
▁přetr	-3045
▁radik	-3046
▁najevo	-3047
per	-3048
ených	-3049
▁nena	-3050
▁cestu	-3051
▁dobré	-3052
▁zadlu	-3053
▁programu	-3054
stěh	-3055
▁dohod	-3056
▁vyjád	-3057
▁udrž	-3058
▁opravdu	-3059
▁technologie	-3060
nech	-3061
▁úpl	-3062
▁měří	-3063
▁soud	-3064
▁investo	-3065
▁světová	-3066
díž	-3067
zaly	-3068
▁řád	-3069
▁douf	-3070
▁odhod	-3071
▁snaze	-3072
▁tudíž	-3073
▁pravidla	-3074
les	-3075
▁30	-3076
▁řešit	-3077
▁jestliže	-3078
▁šo	-3079
žili	-3080
▁měny	-3081
▁čtyři	-3082
▁reforem	-3083
▁em	-3084
▁slib	-3085
▁zbraně	-3086
▁zeměmi	-3087
stických	-3088
▁efektivní	-3089
▁německu	-3090
▁úz	-3091
rech	-3092
▁extr	-3093
▁změn	-3094
▁ženy	-3095
▁nezaměstnanost	-3096
▁25	-3097
▁zřej	-3098
▁zpoma	-3099
▁agentu	-3100
▁neexistuje	-3101
žené	-3102
▁set	-3103
hodné	-3104
▁pravo	-3105
▁snižování	-3106
▁he	-3107
▁dokud	-3108
▁násil	-3109
▁vyjedná	-3110
▁afghánistánu	-3111
▁závě	-3112
▁vyrov	-3113
ash	-3114
▁zří	-3115
▁tvoří	-3116
▁odstra	-3117
žky	-3118
ance	-3119
▁jich	-3120
▁napo	-3121
▁muž	-3122
▁koali	-3123
▁investoři	-3124
▁celý	-3125
▁civili	-3126
▁přibli	-3127
▁procent	-3128
▁republiká	-3129
▁rozvíjejících	-3130
▁tri	-3131
bilní	-3132
▁máme	-3133
▁převá	-3134
▁vzestup	-3135
sf	-3136
ánu	-3137
lida	-3138
▁dem	-3139
▁nebylo	-3140
▁úrokových	-3141
▁slou	-3142
▁nedostat	-3143
▁silně	-3144
rátit	-3145
▁mexi	-3146
▁podně	-3147
▁všeho	-3148
▁dohoda	-3149
▁ekolog	-3150
bní	-3151
řily	-3152
▁tisíc	-3153
cházejí	-3154
zice	-3155
▁naz	-3156
▁těžko	-3157
▁dlouhodobé	-3158
sit	-3159
▁tro	-3160
tních	-3161
▁vstup	-3162
▁schopnosti	-3163
▁každo	-3164
▁nahra	-3165
▁zavede	-3166
▁výsledek	-3167
▁11	-3168
▁unii	-3169
▁příslu	-3170
dala	-3171
▁potla	-3172
▁očekávání	-3173
▁cena	-3174
▁dost	-3175
▁malá	-3176
▁wash	-3177
▁makro	-3178
▁diplomat	-3179
▁spravedl	-3180
řů	-3181
▁buď	-3182
▁děti	-3183
▁kdysi	-3184
▁francii	-3185
▁američané	-3186
olo	-3187
▁oh	-3188
▁geor	-3189
▁spočí	-3190
▁území	-3191
▁sektor	-3192
▁výzkumu	-3193
▁washing	-3194
cti	-3195
ený	-3196
polit	-3197
▁papí	-3198
▁občanů	-3199
▁sar	-3200
dejší	-3201
▁paci	-3202
▁bilan	-3203
▁90.	-3204
▁uvaž	-3205
ekonom	-3206
▁dolar	-3207
▁administrativa	-3208
sť	-3209
▁bru	-3210
▁pochopi	-3211
▁veřejnosti	-3212
▁ekonomických	-3213
▁příležitosti	-3214
entů	-3215
▁kru	-3216
▁2010	-3217
▁míra	-3218
▁prvé	-3219
▁zájmu	-3220
▁turecko	-3221
▁návr	-3222
▁přiroz	-3223
▁sdí	-3224
▁polo	-3225
▁někdy	-3226
▁odbor	-3227
▁snahy	-3228
▁18	-3229
▁domní	-3230
▁nespo	-3231
▁rozhodně	-3232
▁přiz	-3233
▁pomá	-3234
▁pocit	-3235
▁charak	-3236
▁udržet	-3237
▁měst	-3238
▁zajištění	-3239
▁asie	-3240
▁nevyhnu	-3241
▁společné	-3242
lání	-3243
▁ště	-3244
▁vysoce	-3245
fika	-3246
▁řadě	-3247
▁bezpo	-3248
▁zvláš	-3249
▁globálních	-3250
něné	-3251
zali	-3252
▁byť	-3253
▁činí	-3254
▁západu	-3255
zbu	-3256
▁váž	-3257
▁zmí	-3258
▁profe	-3259
▁předp	-3260
▁služby	-3261
▁hodnotu	-3262
▁zodpovědnost	-3263
mal	-3264
padá	-3265
▁léč	-3266
▁obo	-3267
▁vyš	-3268
▁formu	-3269
▁miliardy	-3270
▁stabilitu	-3271
▁spolupráce	-3272
vám	-3273
▁neg	-3274
▁2000	-3275
▁probí	-3276
znamená	-3277
▁far	-3278
▁úva	-3279
▁vojá	-3280
▁ruské	-3281
▁moderní	-3282
▁přírodní	-3283
▁typ	-3284
▁zdů	-3285
▁využít	-3286
▁podobné	-3287
▁potřebují	-3288
pečí	-3289
stran	-3290
▁komb	-3291
▁liberali	-3292
inách	-3293
▁naší	-3294
▁širší	-3295
▁pravda	-3296
▁technolog	-3297
ají	-3298
▁já	-3299
ovém	-3300
▁nově	-3301
▁velký	-3302
▁spolupráci	-3303
nách	-3304
▁africe	-3305
▁podpory	-3306
▁členské	-3307
▁sad	-3308
▁kola	-3309
▁provo	-3310
jak	-3311
▁gru	-3312
▁vůd	-3313
chodu	-3314
▁jedině	-3315
▁rozvíjející	-3316
hož	-3317
▁dé	-3318
▁zmír	-3319
▁nízké	-3320
▁efektiv	-3321
▁regulace	-3322
▁zotavení	-3323
▁fondu	-3324
▁nesou	-3325
▁ano	-3326
▁sty	-3327
lací	-3328
tuje	-3329
▁oči	-3330
▁rizik	-3331
nau	-3332
▁ali	-3333
▁sub	-3334
álním	-3335
▁2001	-3336
▁povo	-3337
▁autorit	-3338
▁tá	-3339
▁spoj	-3340
▁řečeno	-3341
▁přesvědčen	-3342
smem	-3343
tali	-3344
▁dispo	-3345
▁přesvědčení	-3346
mali	-3347
inace	-3348
▁říká	-3349
▁nepro	-3350
▁složit	-3351
▁nejisto	-3352
▁0	-3353
ard	-3354
▁hromad	-3355
▁pomocí	-3356
těž	-3357
▁kr	-3358
ovor	-3359
▁udělat	-3360
▁inflaci	-3361
ala	-3362
tan	-3363
▁komo	-3364
▁směn	-3365
▁dělat	-3366
▁alternati	-3367
▁zb	-3368
▁typu	-3369
▁nepřá	-3370
▁různých	-3371
řady	-3372
▁seve	-3373
▁indii	-3374
▁sebou	-3375
ovaného	-3376
▁zje	-3377
▁prvním	-3378
lán	-3379
▁uved	-3380
▁dramat	-3381
ův	-3382
padu	-3383
▁agre	-3384
▁usil	-3385
▁rozum	-3386
▁naděje	-3387
▁sociali	-3388
žít	-3389
▁pev	-3390
▁vešker	-3391
▁premiér	-3392
▁1,	-3393
▁jiho	-3394
▁vypo	-3395
▁zákaz	-3396
▁programy	-3397
sahu	-3398
rování	-3399
▁sjedno	-3400
▁morální	-3401
▁relativně	-3402
▁evropského	-3403
tím	-3404
▁malé	-3405
▁přetrvá	-3406
▁zlepšení	-3407
▁000	-3408
▁tlak	-3409
▁dluhů	-3410
▁letos	-3411
▁vládních	-3412
▁členství	-3413
kcí	-3414
nili	-3415
ován	-3416
stil	-3417
▁197	-3418
▁poklá	-3419
▁možnosti	-3420
▁ostatních	-3421
▁prostředků	-3422
▁40	-3423
▁ovlá	-3424
padech	-3425
▁miliony	-3426
fo	-3427
kém	-3428
stří	-3429
▁plně	-3430
moci	-3431
rací	-3432
▁sám	-3433
noucí	-3434
▁stal	-3435
▁předpoklá	-3436
řské	-3437
▁kolo	-3438
▁obam	-3439
▁sílí	-3440
ovanou	-3441
▁přesu	-3442
▁daňové	-3443
▁odpoví	-3444
▁ukazuje	-3445
ovu	-3446
▁dvěma	-3447
▁poměr	-3448
▁významné	-3449
▁přibližně	-3450
▁koor	-3451
▁přijí	-3452
▁pokrok	-3453
▁zveřej	-3454
▁poptávky	-3455
▁isla	-3456
▁dobro	-3457
▁ponau	-3458
▁konfer	-3459
▁pouhých	-3460
▁internet	-3461
mýš	-3462
▁afr	-3463
▁vědo	-3464
▁problému	-3465
rtu	-3466
mout	-3467
▁vyv	-3468
▁naproti	-3469
▁geo	-3470
▁věří	-3471
▁výjim	-3472
▁rozsáhlé	-3473
▁institucionální	-3474
▁2007	-3475
▁2009	-3476
▁silné	-3477
▁připomí	-3478
čá	-3479
šil	-3480
raci	-3481
▁jmen	-3482
▁jasně	-3483
▁podko	-3484
▁totéž	-3485
▁jednat	-3486
▁poziti	-3487
jme	-3488
▁urč	-3489
▁vrá	-3490
▁obrá	-3491
▁přís	-3492
nal	-3493
slo	-3494
▁george	-3495
▁způsoby	-3496
šily	-3497
diska	-3498
▁ovliv	-3499
▁pohyb	-3500
▁ministr	-3501
▁ochranu	-3502
▁smlouvy	-3503
▁rozhovor	-3504
▁investiční	-3505
vané	-3506
▁meto	-3507
▁rozši	-3508
▁vládě	-3509
▁vztah	-3510
▁generace	-3511
ceti	-3512
▁něm	-3513
▁brzy	-3514
▁dopady	-3515
▁zločin	-3516
▁chudých	-3517
cát	-3518
ujícím	-3519
▁vědec	-3520
▁začít	-3521
▁změnu	-3522
▁členů	-3523
▁hospodářskou	-3524
▁loni	-3525
▁seku	-3526
zbrojen	-3527
ana	-3528
chi	-3529
▁har	-3530
hnout	-3531
▁tradiční	-3532
▁nemov	-3533
▁okamžit	-3534
▁suverén	-3535
chů	-3536
haj	-3537
éri	-3538
rají	-3539
▁zisk	-3540
▁celého	-3541
▁podstatě	-3542
▁zdravotn	-3543
dali	-3544
▁času	-3545
▁odsou	-3546
▁uprch	-3547
▁nikoli	-3548
▁rozšiř	-3549
▁zpráva	-3550
▁prakticky	-3551
▁nedostateč	-3552
met	-3553
ladu	-3554
▁barac	-3555
▁reakci	-3556
▁zákona	-3557
ul	-3558
-20	-3559
▁led	-3560
střed	-3561
▁záko	-3562
prac	-3563
venci	-3564
▁úkol	-3565
▁hrozí	-3566
▁okamži	-3567
▁středo	-3568
▁tomuto	-3569
▁většině	-3570
▁případech	-3571
gn	-3572
tají	-3573
▁vody	-3574
▁jisté	-3575
▁zdravot	-3576
▁dosažení	-3577
▁brz	-3578
▁horší	-3579
▁islami	-3580
▁příjem	-3581
▁problémem	-3582
inaci	-3583
▁sama	-3584
▁jenže	-3585
▁naprosto	-3586
▁nemovito	-3587
čtě	-3588
▁be	-3589
leka	-3590
▁ves	-3591
▁kapa	-3592
▁jasné	-3593
▁spolé	-3594
▁hypoté	-3595
▁izraele	-3596
▁evropský	-3597
hodu	-3598
▁skr	-3599
ickém	-3600
▁jimž	-3601
▁tvor	-3602
▁maje	-3603
▁prode	-3604
▁stavu	-3605
muž	-3606
▁pok	-3607
stanou	-3608
▁svobody	-3609
rné	-3610
son	-3611
▁it	-3612
vých	-3613
▁hranic	-3614
▁přistěh	-3615
us	-3616
eni	-3617
řili	-3618
▁schvá	-3619
▁financ	-3620
▁prostor	-3621
▁zdaleka	-3622
▁kontrolu	-3623
▁takových	-3624
▁informace	-3625
▁konkurenční	-3626
▁obyva	-3627
▁plynu	-3628
▁sarko	-3629
▁vývoje	-3630
▁oficiální	-3631
▁jád	-3632
▁druhou	-3633
▁oživení	-3634
ca	-3635
▁věc	-3636
▁všu	-3637
▁doda	-3638
▁nebyl	-3639
▁těžké	-3640
▁úvěrů	-3641
▁konkrétní	-3642
anů	-3643
lon	-3644
šla	-3645
▁fy	-3646
ctví	-3647
růst	-3648
▁pozoru	-3649
▁ekonomové	-3650
▁makroekonom	-3651
▁fakt	-3652
▁mírov	-3653
▁jinými	-3654
▁uspořád	-3655
▁příštích	-3656
kovat	-3657
▁egyp	-3658
▁potvr	-3659
▁nebyla	-3660
▁předsta	-3661
lub	-3662
▁abs	-3663
▁řadu	-3664
▁sarkozy	-3665
nb	-3666
▁utr	-3667
▁zko	-3668
▁jedinou	-3669
▁evropané	-3670
▁terorismu	-3671
▁psy	-3672
▁domů	-3673
▁celou	-3674
vel	-3675
▁ot	-3676
leny	-3677
romi	-3678
zované	-3679
▁hlavním	-3680
▁politicky	-3681
slov	-3682
telem	-3683
▁boji	-3684
▁pros	-3685
▁sami	-3686
▁schů	-3687
▁návrat	-3688
▁poma	-3689
ten	-3690
čky	-3691
▁demon	-3692
▁expor	-3693
▁inova	-3694
▁projev	-3695
▁prohlásil	-3696
▁ekonomický	-3697
▁strukturální	-3698
hly	-3699
▁budeme	-3700
▁začala	-3701
▁nákladů	-3702
▁byd	-3703
▁dát	-3704
▁exper	-3705
▁negativní	-3706
lynu	-3707
▁zba	-3708
▁neúspě	-3709
▁národních	-3710
▁přá	-3711
stila	-3712
▁návrh	-3713
▁souvi	-3714
▁trest	-3715
▁pokračovat	-3716
▁sva	-3717
▁svá	-3718
▁tvů	-3719
▁předcho	-3720
form	-3721
▁plane	-3722
▁změna	-3723
▁povzbu	-3724
▁americkou	-3725
asi	-3726
▁vyvá	-3727
▁propu	-3728
▁slovy	-3729
▁pokroku	-3730
▁silnější	-3731
vila	-3732
▁neob	-3733
▁vůdce	-3734
▁německa	-3735
he	-3736
port	-3737
▁závaž	-3738
▁zdůraz	-3739
▁nadcháze	-3740
▁skutečné	-3741
zici	-3742
bytku	-3743
▁přechod	-3744
▁asij	-3745
▁vztahu	-3746
▁zástup	-3747
▁soustře	-3748
pla	-3749
▁hrá	-3750
▁med	-3751
sledu	-3752
▁emise	-3753
▁expan	-3754
▁chvíli	-3755
▁celkové	-3756
mbi	-3757
jetí	-3758
tují	-3759
▁kor	-3760
▁risk	-3761
▁systé	-3762
▁tímto	-3763
▁zahraničních	-3764
zozem	-3765
▁soustavy	-3766
taci	-3767
▁měk	-3768
▁vstou	-3769
▁počíta	-3770
▁studie	-3771
▁veliko	-3772
hne	-3773
▁jednu	-3774
▁zhrou	-3775
▁změně	-3776
▁zvýší	-3777
▁příčin	-3778
▁nizozem	-3779
▁liberální	-3780
rová	-3781
▁maxi	-3782
▁smysl	-3783
▁televi	-3784
▁ztráty	-3785
▁nesmírně	-3786
▁infrastruktury	-3787
▁ver	-3788
telům	-3789
▁zouf	-3790
▁poško	-3791
▁mínění	-3792
▁konfliktu	-3793
▁kup	-3794
▁usi	-3795
▁menš	-3796
▁energii	-3797
▁pokládá	-3798
▁volební	-3799
▁eurozóně	-3800
▁hlediska	-3801
▁ap	-3802
vním	-3803
▁paří	-3804
▁severo	-3805
▁univerzity	-3806
chud	-3807
▁obsah	-3808
éf	-3809
zně	-3810
▁sá	-3811
valo	-3812
▁dro	-3813
▁napl	-3814
rušení	-3815
▁úřadu	-3816
▁otázkou	-3817
ilo	-3818
▁etn	-3819
▁osm	-3820
▁týd	-3821
▁občané	-3822
▁ponaučení	-3823
▁é	-3824
▁ital	-3825
▁im	-3826
aných	-3827
▁opti	-3828
▁uděla	-3829
▁natolik	-3830
▁konkurenceschop	-3831
feren	-3832
stická	-3833
▁restruktu	-3834
▁pad	-3835
▁shro	-3836
▁opětov	-3837
▁svobod	-3838
▁restrukturali	-3839
eny	-3840
hrá	-3841
nbsp	-3842
▁věku	-3843
▁tamní	-3844
▁skupin	-3845
▁změnit	-3846
▁šéf	-3847
▁vážně	-3848
▁trvale	-3849
▁produktivity	-3850
sně	-3851
wan	-3852
itou	-3853
žuje	-3854
▁eur	-3855
mysle	-3856
▁jejím	-3857
▁částe	-3858
▁čínská	-3859
▁finančního	-3860
bal	-3861
telektu	-3862
▁pravdu	-3863
▁průzku	-3864
▁nejchud	-3865
▁podpora	-3866
▁státních	-3867
▁zdravotnictví	-3868
ímž	-3869
▁popr	-3870
▁dostá	-3871
▁nejméně	-3872
hlo	-3873
▁příč	-3874
▁šest	-3875
▁předá	-3876
▁soupe	-3877
▁itálie	-3878
▁poprvé	-3879
▁strach	-3880
ng	-3881
ue	-3882
▁kar	-3883
▁key	-3884
▁sko	-3885
▁úře	-3886
působ	-3887
rních	-3888
ravedl	-3889
čast	-3890
▁zan	-3891
▁jaká	-3892
▁vyna	-3893
▁nemoc	-3894
▁podařilo	-3895
▁vyhlídky	-3896
▁jejích	-3897
▁populi	-3898
hi	-3899
ob	-3900
lus	-3901
zatím	-3902
části	-3903
▁dává	-3904
▁mění	-3905
žených	-3906
▁jiného	-3907
▁kontin	-3908
▁prozatím	-3909
▁řekl	-3910
▁těmto	-3911
▁měsíců	-3912
▁zčásti	-3913
▁oblastí	-3914
▁bohatých	-3915
▁transforma	-3916
děli	-3917
▁zní	-3918
řením	-3919
▁téma	-3920
▁dějin	-3921
▁lidská	-3922
▁tvrzení	-3923
▁zavedení	-3924
▁globálním	-3925
žto	-3926
▁špi	-3927
▁jeví	-3928
▁role	-3929
▁každé	-3930
▁scéná	-3931
▁naději	-3932
▁studené	-3933
▁intelektu	-3934
▁stí	-3935
▁vra	-3936
cioná	-3937
▁najít	-3938
▁nepřed	-3939
▁přispí	-3940
▁poptávku	-3941
▁takového	-3942
kre	-3943
konců	-3944
▁neměli	-3945
vojnásob	-3946
▁vysokou	-3947
▁občanské	-3948
▁podmínek	-3949
▁dostatečně	-3950
▁koneckonců	-3951
vra	-3952
muni	-3953
▁bio	-3954
▁izo	-3955
▁irák	-3956
álního	-3957
▁chudé	-3958
telných	-3959
▁dovolit	-3960
▁pohledu	-3961
▁převážně	-3962
▁ekonomického	-3963
lém	-3964
bami	-3965
dili	-3966
▁umí	-3967
cházet	-3968
▁souladu	-3969
▁posílení	-3970
nají	-3971
▁ori	-3972
▁čini	-3973
▁teprve	-3974
▁vládou	-3975
▁zřejmé	-3976
▁integrace	-3977
mech	-3978
čuje	-3979
▁médi	-3980
▁klesa	-3981
▁0,	-3982
▁míře	-3983
▁zalo	-3984
▁odpověď	-3985
▁strategii	-3986
▁ekonomická	-3987
mení	-3988
▁paliv	-3989
▁přínos	-3990
▁uspořádání	-3991
▁pravděpodobné	-3992
▁půl	-3993
▁syr	-3994
▁2004	-3995
▁hodnot	-3996
▁napříč	-3997
▁nástup	-3998
▁komodit	-3999
▁členové	-4000
▁obchodních	-4001
▁chi	-4002
▁2005	-4003
▁stag	-4004
▁šíření	-4005
▁namísto	-4006
▁informací	-4007
▁příležitostí	-4008
livu	-4009
▁boo	-4010
▁obv	-4011
▁banké	-4012
▁dohodu	-4013
▁systémy	-4014
▁potenciál	-4015
lig	-4016
nci	-4017
enou	-4018
▁oce	-4019
▁věcí	-4020
▁působí	-4021
▁stranu	-4022
▁závisí	-4023
▁následu	-4024
▁12	-4025
▁zú	-4026
▁akt	-4027
▁věn	-4028
▁jazy	-4029
▁snaha	-4030
▁důvěru	-4031
dox	-4032
▁60	-4033
▁pově	-4034
▁speci	-4035
▁bohaté	-4036
▁hodnota	-4037
kore	-4038
čtější	-4039
▁útoky	-4040
▁zodpovědnosti	-4041
ráž	-4042
▁vzpo	-4043
▁čínu	-4044
▁techn	-4045
▁takzvan	-4046
▁středním	-4047
▁světovou	-4048
▁energetické	-4049
hli	-4050
toři	-4051
žený	-4052
▁joh	-4053
▁mer	-4054
▁pád	-4055
▁rámec	-4056
▁názoru	-4057
▁postoj	-4058
▁bushova	-4059
▁ekonomickou	-4060
aže	-4061
▁ša	-4062
čily	-4063
▁výmě	-4064
▁parlamentu	-4065
▁ká	-4066
žejí	-4067
▁funk	-4068
▁jimi	-4069
▁prod	-4070
▁akcií	-4071
▁fosil	-4072
▁kolik	-4073
▁průbě	-4074
střední	-4075
▁určité	-4076
▁zvláštní	-4077
▁dluhopisy	-4078
▁go	-4079
▁80.	-4080
▁třet	-4081
dající	-4082
▁vyplý	-4083
▁automo	-4084
▁japonsku	-4085
▁celá	-4086
▁čele	-4087
ňující	-4088
▁vnitřní	-4089
▁všechno	-4090
▁zpochyb	-4091
▁kulturní	-4092
▁vyspělých	-4093
▁zůstávají	-4094
is	-4095
spi	-4096
vádí	-4097
▁rada	-4098
▁ředi	-4099
▁dojde	-4100
▁listo	-4101
▁plate	-4102
▁takovou	-4103
▁naznačuje	-4104
graf	-4105
zalo	-4106
▁vaz	-4107
▁clin	-4108
▁funda	-4109
▁kampa	-4110
▁občany	-4111
▁úřední	-4112
▁současná	-4113
▁vyjednávání	-4114
šli	-4115
▁ocit	-4116
▁plánu	-4117
▁očekává	-4118
▁daňových	-4119
▁internetu	-4120
▁partnerství	-4121
mně	-4122
▁100	-4123
stili	-4124
telnou	-4125
▁nadměr	-4126
▁nedokáže	-4127
ket	-4128
lez	-4129
▁bí	-4130
▁fá	-4131
▁sedm	-4132
▁znám	-4133
▁myslí	-4134
▁speku	-4135
▁lidské	-4136
▁přesně	-4137
▁přítom	-4138
▁začaly	-4139
▁ozbrojen	-4140
zd	-4141
entní	-4142
růsta	-4143
▁stav	-4144
▁uzná	-4145
▁roční	-4146
▁sýrii	-4147
▁kompromi	-4148
mání	-4149
▁cit	-4150
▁kles	-4151
▁nutné	-4152
▁přita	-4153
terální	-4154
▁poukaz	-4155
▁jediným	-4156
▁německé	-4157
▁brazílie	-4158
▁hru	-4159
▁záru	-4160
▁manaže	-4161
▁začíná	-4162
▁pochopitelně	-4163
▁sun	-4164
▁londýn	-4165
▁východ	-4166
▁multila	-4167
tra	-4168
▁dov	-4169
▁prud	-4170
▁měsíc	-4171
▁váleč	-4172
▁půjčky	-4173
▁zvyšuje	-4174
▁ekonomikách	-4175
▁náboženství	-4176
před	-4177
▁zpra	-4178
stický	-4179
▁cesta	-4180
▁důkazy	-4181
▁přínosy	-4182
▁polovinu	-4183
▁ada	-4184
▁irác	-4185
▁věro	-4186
▁cestě	-4187
