<unk>	0
<s>	0
</s>	0
▁p	-0
▁s	-1
▁v	-2
▁n	-3
▁,	-4
ní	-5
st	-6
▁z	-7
ro	-8
ch	-9
▁a	-10
▁j	-11
▁.	-12
▁d	-13
ov	-14
▁k	-15
▁t	-16
▁m	-17
▁o	-18
▁po	-19
li	-20
le	-21
ou	-22
▁b	-23
en	-24
ra	-25
▁ne	-26
la	-27
ho	-28
in	-29
ře	-30
▁na	-31
te	-32
▁je	-33
em	-34
sk	-35
▁se	-36
no	-37
ce	-38
ak	-39
it	-40
ně	-41
at	-42
▁pro	-43
že	-44
an	-45
po	-46
▁do	-47
ic	-48
lo	-49
▁u	-50
jí	-51
ých	-52
▁st	-53
rá	-54
▁za	-55
ko	-56
▁e	-57
ří	-58
▁ro	-59
▁r	-60
ku	-61
né	-62
to	-63
ší	-64
ci	-65
ick	-66
▁by	-67
▁vy	-68
ti	-69
na	-70
cí	-71
je	-72
er	-73
▁že	-74
ni	-75
mi	-76
▁pře	-77
▁č	-78
dy	-79
va	-80
▁to	-81
vě	-82
nost	-83
▁ob	-84
vo	-85
▁ve	-86
▁f	-87
de	-88
lá	-89
ez	-90
mu	-91
▁ko	-92
ly	-93
ky	-94
ál	-95
ři	-96
ru	-97
mě	-98
▁h	-99
by	-100
▁i	-101
▁ú	-102
ka	-103
do	-104
▁mo	-105
▁kte	-106
▁jak	-107
ské	-108
ání	-109
ad	-110
lu	-111
▁zá	-112
▁roz	-113
▁od	-114
▁vý	-115
▁c	-116
ne	-117
ové	-118
dní	-119
ze	-120
da	-121
▁pří	-122
▁in	-123
▁re	-124
ví	-125
ná	-126
▁ná	-127
or	-128
al	-129
ji	-130
tí	-131
dá	-132
▁tak	-133
▁–	-134
ým	-135
še	-136
▁pod	-137
lé	-138
▁bu	-139
▁spo	-140
du	-141
dě	-142
ve	-143
nu	-144
tě	-145
▁zem	-146
tu	-147
ri	-148
vá	-149
mo	-150
ické	-151
il	-152
▁při	-153
sta	-154
ční	-155
ální	-156
nou	-157
ovat	-158
bo	-159
▁stá	-160
ta	-161
cho	-162
▁mě	-163
▁kter	-164
uje	-165
▁poli	-166
ova	-167
ují	-168
▁ně	-169
ká	-170
ny	-171
▁le	-172
▁pr	-173
▁g	-174
ži	-175
▁li	-176
▁před	-177
sti	-178
▁js	-179
se	-180
▁vě	-181
▁sv	-182
vi	-183
sa	-184
nosti	-185
me	-186
ování	-187
vní	-188
▁jed	-189
ar	-190
▁nej	-191
ist	-192
rop	-193
ent	-194
▁sou	-195
sí	-196
▁jako	-197
▁te	-198
ný	-199
▁si	-200
vrop	-201
▁ch	-202
▁„	-203
so	-204
za	-205
▁kon	-206
▁ho	-207
▁“	-208
lí	-209
▁evrop	-210
ty	-211
▁ale	-212
jší	-213
če	-214
▁svě	-215
di	-216
stu	-217
▁pra	-218
tel	-219
my	-220
vy	-221
kla	-222
kono	-223
dí	-224
sp	-225
▁kdy	-226
▁aby	-227
ma	-228
mer	-229
▁mu	-230
▁vz	-231
▁mez	-232
▁jsou	-233
as	-234
sle	-235
ím	-236
▁vš	-237
▁ekono	-238
dou	-239
dob	-240
▁vlá	-241
▁mí	-242
▁1	-243
▁co	-244
▁ni	-245
ry	-246
▁tr	-247
ných	-248
rov	-249
▁amer	-250
pe	-251
ží	-252
▁které	-253
▁š	-254
▁2	-255
▁vo	-256
▁de	-257
pad	-258
ili	-259
▁dů	-260
sto	-261
re	-262
▁ka	-263
mí	-264
▁než	-265
ová	-266
ran	-267
▁ce	-268
▁moh	-269
spo	-270
inan	-271
▁země	-272
liv	-273
ba	-274
jící	-275
ké	-276
▁bez	-277
ům	-278
gi	-279
zi	-280
lou	-281
▁pot	-282
stup	-283
▁však	-284
▁finan	-285
žit	-286
ních	-287
▁)	-288
▁mno	-289
kra	-290
▁(	-291
▁ji	-292
▁prá	-293
si	-294
má	-295
hod	-296
ním	-297
jen	-298
ště	-299
bu	-300
▁politi	-301
ových	-302
ově	-303
▁ma	-304
▁nebo	-305
▁sa	-306
leč	-307
▁bo	-308
žen	-309
▁:	-310
tá	-311
▁čí	-312
ého	-313
▁20	-314
teč	-315
hu	-316
zí	-317
▁ví	-318
rodní	-319
men	-320
▁polit	-321
ských	-322
▁eu	-323
nější	-324
řej	-325
▁sta	-326
ský	-327
jich	-328
▁jejich	-329
▁stra	-330
kou	-331
▁jen	-332
on	-333
zna	-334
▁bude	-335
ství	-336
ha	-337
▁ze	-338
▁společ	-339
▁tě	-340
itu	-341
ád	-342
▁ru	-343
▁sku	-344
kon	-345
▁sp	-346
▁vel	-347
iná	-348
čí	-349
▁op	-350
▁zp	-351
ská	-352
▁ban	-353
rů	-354
▁vše	-355
▁jeho	-356
sob	-357
▁ře	-358
▁rů	-359
su	-360
▁dne	-361
hle	-362
ovan	-363
▁budou	-364
ného	-365
▁dal	-366
rál	-367
▁bý	-368
nit	-369
klad	-370
spě	-371
▁pa	-372
tní	-373
▁vět	-374
či	-375
pu	-376
▁zemí	-377
vr	-378
▁usa	-379
▁nap	-380
be	-381
kti	-382
ků	-383
pa	-384
▁která	-385
▁svět	-386
▁ex	-387
▁další	-388
▁%	-389
▁glo	-390
▁má	-391
▁té	-392
▁ekonomi	-393
ických	-394
ského	-395
▁ty	-396
sko	-397
▁pou	-398
▁lid	-399
▁zd	-400
ter	-401
for	-402
▁své	-403
ými	-404
sled	-405
▁mezi	-406
emo	-407
▁už	-408
bí	-409
stře	-410
▁finanční	-411
ali	-412
hy	-413
▁ži	-414
▁který	-415
hem	-416
▁?	-417
ina	-418
inu	-419
▁da	-420
▁fi	-421
▁když	-422
ůže	-423
stí	-424
stat	-425
▁dob	-426
vý	-427
▁mož	-428
▁sna	-429
▁cen	-430
id	-431
mé	-432
jem	-433
▁glob	-434
▁př	-435
▁di	-436
sku	-437
▁ra	-438
▁dě	-439
▁globální	-440
▁hla	-441
▁tu	-442
ující	-443
▁hospo	-444
stav	-445
▁proti	-446
▁proto	-447
▁nez	-448
▁sy	-449
▁jin	-450
▁toho	-451
šení	-452
▁být	-453
▁so	-454
ém	-455
dář	-456
▁kri	-457
▁také	-458
ným	-459
▁souč	-460
▁nep	-461
▁roce	-462
mat	-463
▁hospodář	-464
▁inve	-465
chop	-466
last	-467
rg	-468
rit	-469
▁stát	-470
dr	-471
kt	-472
sá	-473
▁jedno	-474
▁musí	-475
▁prob	-476
▁není	-477
▁ekonom	-478
smu	-479
▁let	-480
tech	-481
▁spojen	-482
hra	-483
len	-484
roz	-485
▁dnes	-486
▁skuteč	-487
ici	-488
ření	-489
stá	-490
lem	-491
▁demo	-492
vat	-493
▁ten	-494
▁něk	-495
▁mili	-496
rav	-497
▁cí	-498
vět	-499
emi	-500
▁všech	-501
▁19	-502
iny	-503
▁meziná	-504
lat	-505
sil	-506
ůsob	-507
ani	-508
kem	-509
▁poku	-510
ezid	-511
▁poz	-512
dno	-513
▁změ	-514
řen	-515
▁podpo	-516
▁mezinárodní	-517
▁ani	-518
▁demokra	-519
ový	-520
▁dlu	-521
ický	-522
▁problé	-523
▁vů	-524
▁ku	-525
rální	-526
▁prezid	-527
mp	-528
▁200	-529
chá	-530
▁může	-531
hled	-532
▁ž	-533
▁ke	-534
▁její	-535
skou	-536
ležit	-537
vají	-538
▁zna	-539
nout	-540
voj	-541
▁či	-542
▁bylo	-543
ktu	-544
čin	-545
▁os	-546
▁prav	-547
el	-548
há	-549
▁veřej	-550
kro	-551
▁potře	-552
▁nad	-553
pi	-554
▁;	-555
ická	-556
vně	-557
ovou	-558
▁součas	-559
▁dola	-560
▁vlast	-561
rát	-562
čan	-563
▁ameri	-564
▁bě	-565
koli	-566
▁roku	-567
▁vál	-568
ností	-569
▁živo	-570
gra	-571
▁ri	-572
▁dá	-573
žení	-574
ši	-575
▁vyt	-576
peč	-577
▁tomu	-578
vé	-579
ovo	-580
▁byl	-581
▁obcho	-582
▁sí	-583
▁sil	-584
▁mi	-585
oval	-586
▁uni	-587
▁-	-588
▁tento	-589
▁prů	-590
nutí	-591
▁prostře	-592
▁ještě	-593
▁syst	-594
ců	-595
bě	-596
▁nedo	-597
rem	-598
ver	-599
▁tím	-600
rou	-601
▁přes	-602
▁ja	-603
▁dlou	-604
mec	-605
▁tyto	-606
pit	-607
▁více	-608
▁což	-609
ved	-610
zra	-611
zace	-612
▁en	-613
▁otá	-614
▁dru	-615
▁tře	-616
čet	-617
▁byla	-618
lení	-619
tře	-620
▁tom	-621
čně	-622
▁me	-623
tví	-624
▁napří	-625
▁rozhod	-626
ickou	-627
▁pomo	-628
▁ří	-629
čit	-630
kaz	-631
▁ta	-632
koliv	-633
ším	-634
▁su	-635
▁pokud	-636
dních	-637
▁až	-638
▁fran	-639
vu	-640
ato	-641
měst	-642
lit	-643
ického	-644
ut	-645
▁jež	-646
co	-647
letí	-648
▁zvý	-649
▁větš	-650
▁ní	-651
▁prac	-652
stou	-653
▁nes	-654
měř	-655
▁vlády	-656
▁otáz	-657
▁ste	-658
▁sto	-659
dp	-660
▁ov	-661
▁tedy	-662
lze	-663
ska	-664
sl	-665
ového	-666
▁růst	-667
ští	-668
nic	-669
sáh	-670
mů	-671
▁těch	-672
raz	-673
ity	-674
tr	-675
tem	-676
▁podle	-677
▁zat	-678
gu	-679
et	-680
▁němec	-681
▁stále	-682
ůj	-683
▁státy	-684
řad	-685
ené	-686
sy	-687
▁mají	-688
cích	-689
▁stře	-690
▁již	-691
hrani	-692
vání	-693
▁vyso	-694
ud	-695
▁například	-696
▁org	-697
▁lé	-698
▁hodno	-699
hat	-700
sky	-701
▁samo	-702
un	-703
čení	-704
▁refor	-705
▁stej	-706
znam	-707
▁bezpeč	-708
▁způsob	-709
▁izra	-710
▁zaji	-711
▁čá	-712
ati	-713
▁inst	-714
dů	-715
zení	-716
▁ry	-717
▁rizi	-718
▁vol	-719
▁pak	-720
▁rozvoj	-721
liš	-722
bili	-723
enci	-724
▁letech	-725
▁oba	-726
cie	-727
▁ener	-728
▁člen	-729
mez	-730
▁zač	-731
▁"	-732
▁žád	-733
▁vá	-734
nění	-735
▁dlouho	-736
▁mohou	-737
▁posle	-738
ního	-739
▁podob	-740
inist	-741
▁my	-742
▁zahrani	-743
pon	-744
▁kapit	-745
lý	-746
gie	-747
▁kde	-748
▁če	-749
▁lidí	-750
▁druh	-751
ovala	-752
▁exist	-753
▁lo	-754
írá	-755
tek	-756
nov	-757
▁soci	-758
ktiv	-759
podob	-760
klá	-761
icky	-762
▁sní	-763
▁úro	-764
▁inf	-765
▁západ	-766
▁kaž	-767
▁krize	-768
eno	-769
▁pop	-770
ané	-771
▁ti	-772
žad	-773
▁případ	-774
šší	-775
bli	-776
▁institu	-777
▁důsled	-778
▁w	-779
▁pe	-780
ito	-781
kov	-782
▁během	-783
▁pla	-784
chy	-785
▁evropské	-786
▁japon	-787
▁tato	-788
▁první	-789
hlí	-790
▁cent	-791
ovaly	-792
nictví	-793
nání	-794
▁světě	-795
děpodob	-796
▁kteří	-797
bi	-798
dáv	-799
lace	-800
ste	-801
▁vláda	-802
cen	-803
sad	-804
▁politiky	-805
▁par	-806
▁tvr	-807
té	-808
▁stan	-809
▁prezident	-810
vou	-811
▁přístup	-812
lep	-813
▁těchto	-814
▁tech	-815
▁irá	-816
▁af	-817
▁zemích	-818
fe	-819
ýcho	-820
▁regi	-821
lov	-822
▁nové	-823
▁význam	-824
ment	-825
▁invest	-826
▁sk	-827
▁kont	-828
▁prostřed	-829
ence	-830
▁asi	-831
▁potřeb	-832
dit	-833
ast	-834
▁nich	-835
▁nepo	-836
▁jedin	-837
▁zí	-838
▁udr	-839
▁dolarů	-840
▁írá	-841
▁větší	-842
▁produ	-843
▁ote	-844
▁výcho	-845
▁zů	-846
ruktu	-847
▁lidé	-848
▁omez	-849
sou	-850
bá	-851
▁právě	-852
hro	-853
▁3	-854
▁vi	-855
víc	-856
▁brit	-857
kové	-858
▁vyu	-859
▁představ	-860
▁této	-861
▁mé	-862
▁zo	-863
▁národní	-864
▁byly	-865
zy	-866
▁zatím	-867
▁fun	-868
▁politické	-869
▁up	-870
▁schop	-871
▁občan	-872
▁výz	-873
▁zda	-874
ět	-875
▁měn	-876
ským	-877
▁několi	-878
▁pravděpodob	-879
byt	-880
▁kli	-881
▁někter	-882
ene	-883
▁světa	-884
▁dí	-885
▁kdo	-886
ném	-887
měr	-888
▁organi	-889
▁neza	-890
▁čín	-891
▁proje	-892
řejmě	-893
hla	-894
řit	-895
log	-896
▁kro	-897
▁růstu	-898
▁pracov	-899
▁protože	-900
telé	-901
▁skup	-902
▁velké	-903
kto	-904
▁nik	-905
▁lze	-906
šem	-907
vlá	-908
▁svou	-909
▁ba	-910
▁zdra	-911
▁mnohem	-912
▁navíc	-913
▁ak	-914
▁av	-915
▁jist	-916
bra	-917
ležito	-918
át	-919
▁ča	-920
hledem	-921
▁nedáv	-922
▁dese	-923
▁možná	-924
nec	-925
hů	-926
▁vojen	-927
▁an	-928
▁neo	-929
▁nevy	-930
vení	-931
ovali	-932
▁	-933
o	-934
e	-935
n	-936
a	-937
t	-938
i	-939
s	-940
v	-941
l	-942
r	-943
k	-944
d	-945
í	-946
m	-947
p	-948
u	-949
c	-950
h	-951
z	-952
á	-953
j	-954
y	-955
b	-956
ě	-957
,	-958
é	-959
ž	-960
ř	-961
ý	-962
.	-963
č	-964
š	-965
ů	-966
g	-967
f	-968
ú	-969
0	-970
–	-971
1	-972
2	-973
„	-974
“	-975
-	-976
ň	-977
x	-978
9	-979
)	-980
(	-981
:	-982
ť	-983
w	-984
5	-985
%	-986
?	-987
3	-988
8	-989
ó	-990
6	-991
4	-992
;	-993
7	-994
ď	-995
"	-996
