<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
re	-4
▁the	-5
on	-6
▁s	-7
er	-8
▁,	-9
at	-10
▁c	-11
en	-12
▁o	-13
an	-14
▁w	-15
it	-16
▁b	-17
▁p	-18
is	-19
es	-20
▁.	-21
▁in	-22
al	-23
or	-24
▁f	-25
▁m	-26
ed	-27
▁an	-28
▁of	-29
▁to	-30
ar	-31
ic	-32
ing	-33
▁d	-34
ion	-35
▁e	-36
▁h	-37
ro	-38
▁and	-39
ou	-40
le	-41
▁n	-42
▁re	-43
ent	-44
st	-45
▁g	-46
om	-47
il	-48
as	-49
▁l	-50
ly	-51
ve	-52
▁be	-53
▁is	-54
ut	-55
▁u	-56
ct	-57
▁that	-58
ol	-59
im	-60
ation	-61
▁de	-62
ce	-63
se	-64
th	-65
ra	-66
▁it	-67
▁for	-68
▁wh	-69
ver	-70
id	-71
ur	-72
▁st	-73
▁on	-74
ld	-75
ow	-76
ig	-77
ot	-78
▁’	-79
ment	-80
ch	-81
et	-82
▁as	-83
ir	-84
ies	-85
▁r	-86
ad	-87
▁con	-88
▁pro	-89
ul	-90
ill	-91
▁mo	-92
▁un	-93
ter	-94
ate	-95
pe	-96
ith	-97
▁al	-98
▁su	-99
▁cou	-100
▁with	-101
us	-102
nt	-103
ers	-104
▁ne	-105
ay	-106
el	-107
ity	-108
est	-109
▁ch	-110
if	-111
▁are	-112
ere	-113
▁ex	-114
ge	-115
am	-116
ist	-117
ess	-118
▁्	-119
▁com	-120
lo	-121
▁not	-122
un	-123
▁but	-124
em	-125
ab	-126
ain	-127
res	-128
ial	-129
▁eu	-130
▁by	-131
▁ha	-132
▁क	-133
▁–	-134
▁se	-135
ive	-136
con	-137
ke	-138
iv	-139
▁sh	-140
▁y	-141
▁wor	-142
▁le	-143
ort	-144
▁pol	-145
▁v	-146
igh	-147
ould	-148
oc	-149
▁have	-150
▁at	-151
▁go	-152
▁or	-153
▁will	-154
pp	-155
ia	-156
▁has	-157
▁this	-158
▁euro	-159
and	-160
▁en	-161
qu	-162
ap	-163
conom	-164
rom	-165
▁j	-166
os	-167
▁im	-168
▁econom	-169
ac	-170
op	-171
▁more	-172
▁count	-173
ant	-174
ical	-175
ust	-176
▁countr	-177
ions	-178
▁from	-179
▁us	-180
ther	-181
▁their	-182
iz	-183
▁its	-184
▁we	-185
um	-186
ast	-187
ome	-188
ib	-189
▁k	-190
ans	-191
art	-192
▁was	-193
ak	-194
▁europe	-195
▁1	-196
▁int	-197
ure	-198
▁they	-199
mer	-200
▁ab	-201
▁res	-202
▁“	-203
ich	-204
ong	-205
▁”	-206
▁so	-207
der	-208
▁ind	-209
▁he	-210
▁can	-211
▁inc	-212
gh	-213
ight	-214
▁would	-215
end	-216
ary	-217
▁ag	-218
▁pr	-219
▁all	-220
pt	-221
▁imp	-222
ance	-223
▁world	-224
▁स	-225
vern	-226
ff	-227
▁2	-228
all	-229
ore	-230
▁ad	-231
ous	-232
ru	-233
ear	-234
▁govern	-235
ect	-236
▁countries	-237
▁fin	-238
out	-239
anc	-240
od	-241
ud	-242
ip	-243
▁cont	-244
▁than	-245
▁ev	-246
ie	-247
▁which	-248
ational	-249
▁man	-250
▁gro	-251
▁'	-252
▁do	-253
reat	-254
cc	-255
ark	-256
▁comp	-257
ard	-258
ations	-259
▁government	-260
red	-261
ates	-262
▁part	-263
able	-264
▁new	-265
▁fa	-266
▁ह	-267
ult	-268
tern	-269
▁pe	-270
du	-271
▁me	-272
▁no	-273
▁polit	-274
▁bec	-275
ign	-276
▁)	-277
▁(	-278
ost	-279
▁rec	-280
ag	-281
ence	-282
▁tr	-283
▁year	-284
ide	-285
ks	-286
one	-287
▁if	-288
ian	-289
ub	-290
▁one	-291
▁dem	-292
▁exp	-293
lic	-294
▁र	-295
▁per	-296
▁20	-297
orm	-298
▁comm	-299
▁dis	-300
ree	-301
▁amer	-302
▁economic	-303
▁americ	-304
▁pres	-305
ated	-306
▁there	-307
▁polic	-308
und	-309
▁cr	-310
bal	-311
▁i	-312
ike	-313
ime	-314
▁reg	-315
▁ban	-316
▁who	-317
▁pl	-318
▁out	-319
▁been	-320
ren	-321
▁म	-322
▁glo	-323
▁dec	-324
▁chin	-325
ens	-326
▁:	-327
▁only	-328
ang	-329
au	-330
▁%	-331
▁global	-332
ish	-333
▁ar	-334
ine	-335
▁over	-336
▁grow	-337
▁sp	-338
arket	-339
og	-340
▁other	-341
▁some	-342
ction	-343
ower	-344
▁inv	-345
age	-346
▁ma	-347
▁af	-348
ally	-349
▁प	-350
▁should	-351
ition	-352
ism	-353
ors	-354
ell	-355
▁19	-356
▁when	-357
▁even	-358
▁now	-359
▁most	-360
cy	-361
so	-362
ile	-363
▁his	-364
ue	-365
▁political	-366
form	-367
▁about	-368
▁lead	-369
▁financ	-370
▁peop	-371
▁bo	-372
▁market	-373
▁such	-374
▁tra	-375
▁like	-376
▁व	-377
ose	-378
ident	-379
uss	-380
▁sy	-381
▁ta	-382
▁cons	-383
▁ro	-384
▁people	-385
ack	-386
▁po	-387
erm	-388
▁pre	-389
lop	-390
▁what	-391
ress	-392
▁also	-393
▁need	-394
▁war	-395
▁bet	-396
velop	-397
ility	-398
▁were	-399
▁these	-400
▁under	-401
▁develop	-402
▁य	-403
ire	-404
▁ris	-405
▁?	-406
▁intern	-407
▁many	-408
fic	-409
are	-410
very	-411
▁china	-412
our	-413
▁cl	-414
ep	-415
▁high	-416
▁"	-417
oll	-418
▁european	-419
ause	-420
▁str	-421
▁;	-422
▁eff	-423
ious	-424
▁could	-425
▁financial	-426
▁them	-427
ber	-428
▁के	-429
ution	-430
reas	-431
▁long	-432
▁acc	-433
▁supp	-434
ities	-435
▁qu	-436
lect	-437
▁rel	-438
▁rep	-439
▁em	-440
▁years	-441
ach	-442
▁may	-443
▁how	-444
▁russ	-445
▁cent	-446
▁inst	-447
ath	-448
▁soc	-449
▁power	-450
ble	-451
▁policy	-452
▁growth	-453
ange	-454
ublic	-455
ame	-456
▁ra	-457
▁up	-458
ited	-459
▁है	-460
ces	-461
▁fir	-462
▁cur	-463
▁sa	-464
▁invest	-465
▁tw	-466
▁rem	-467
ice	-468
oun	-469
▁sec	-470
ough	-471
ative	-472
▁ob	-473
ों	-474
ments	-475
▁cap	-476
old	-477
▁mu	-478
▁inf	-479
▁ser	-480
▁increas	-481
ace	-482
▁ज	-483
ें	-484
▁must	-485
▁country	-486
▁because	-487
int	-488
ugh	-489
▁deb	-490
ass	-491
uc	-492
▁co	-493
▁br	-494
▁any	-495
eral	-496
▁sc	-497
▁democ	-498
▁into	-499
▁international	-500
▁200	-501
amp	-502
pect	-503
▁cris	-504
lear	-505
▁much	-506
▁अ	-507
▁am	-508
▁gen	-509
per	-510
ार	-511
▁bank	-512
we	-513
gy	-514
▁economy	-515
ory	-516
▁mon	-517
▁again	-518
▁work	-519
▁mem	-520
▁had	-521
stem	-522
▁president	-523
▁dif	-524
▁trad	-525
▁app	-526
▁time	-527
erest	-528
▁त	-529
ict	-530
▁states	-531
cess	-532
ons	-533
ord	-534
ms	-535
▁att	-536
▁system	-537
▁america	-538
own	-539
▁right	-540
▁te	-541
ices	-542
illion	-543
ful	-544
ual	-545
▁after	-546
▁conf	-547
▁public	-548
▁produ	-549
ists	-550
▁act	-551
oss	-552
▁lar	-553
▁ल	-554
▁min	-555
ible	-556
िक	-557
▁interest	-558
▁fe	-559
▁while	-560
▁real	-561
▁just	-562
its	-563
▁crisis	-564
▁prov	-565
▁two	-566
ital	-567
wn	-568
ied	-569
ise	-570
iss	-571
ने	-572
▁russia	-573
▁fr	-574
urn	-575
ert	-576
▁def	-577
▁way	-578
iet	-579
ced	-580
ating	-581
▁des	-582
sel	-583
▁first	-584
▁fore	-585
▁bus	-586
▁proble	-587
▁our	-588
ving	-589
▁well	-590
▁ir	-591
ade	-592
▁those	-593
▁national	-594
ween	-595
▁state	-596
act	-597
▁between	-598
ization	-599
▁ac	-600
▁ब	-601
ite	-602
itt	-603
fere	-604
ient	-605
olog	-606
▁ke	-607
rough	-608
ok	-609
▁germ	-610
▁great	-611
vers	-612
▁mil	-613
lud	-614
ond	-615
ular	-616
▁trans	-617
▁ass	-618
▁inde	-619
▁sim	-620
hip	-621
▁में	-622
▁import	-623
day	-624
ah	-625
▁far	-626
up	-627
ral	-628
▁dep	-629
▁fund	-630
▁द	-631
▁la	-632
▁leaders	-633
▁less	-634
atic	-635
▁debt	-636
▁german	-637
▁end	-638
ind	-639
▁bel	-640
ild	-641
▁-	-642
▁united	-643
ric	-644
ific	-645
▁recent	-646
led	-647
ase	-648
ount	-649
ives	-650
▁sur	-651
▁ter	-652
▁both	-653
ics	-654
rael	-655
▁opp	-656
ues	-657
▁jo	-658
ians	-659
▁sub	-660
00	-661
▁lo	-662
▁against	-663
▁infl	-664
ene	-665
▁remain	-666
▁hum	-667
ved	-668
pec	-669
vent	-670
ves	-671
ize	-672
▁today	-673
▁israel	-674
▁indeed	-675
▁support	-676
िय	-677
▁hel	-678
ince	-679
▁fact	-680
ound	-681
ures	-682
▁reform	-683
▁where	-684
ject	-685
alth	-686
min	-687
gan	-688
▁social	-689
ward	-690
▁ent	-691
uring	-692
▁own	-693
loy	-694
▁rev	-695
▁ext	-696
▁kn	-697
▁।	-698
▁last	-699
▁tax	-700
▁न	-701
▁milit	-702
ration	-703
imate	-704
▁good	-705
▁help	-706
▁contin	-707
iven	-708
ail	-709
cept	-710
ized	-711
▁too	-712
▁cost	-713
▁effect	-714
▁secur	-715
▁capital	-716
ruct	-717
▁$	-718
▁every	-719
▁markets	-720
apan	-721
▁pop	-722
ability	-723
▁commun	-724
▁includ	-725
vel	-726
▁prot	-727
rent	-728
get	-729
ry	-730
▁result	-731
▁make	-732
▁seem	-733
▁put	-734
▁की	-735
▁औ	-736
ays	-737
ings	-738
read	-739
ural	-740
▁cour	-741
▁large	-742
▁conc	-743
▁central	-744
▁change	-745
▁prog	-746
▁par	-747
▁redu	-748
▁cor	-749
▁instit	-750
ploy	-751
▁कर	-752
ft	-753
les	-754
▁resp	-755
▁adv	-756
▁current	-757
▁और	-758
▁fail	-759
ik	-760
▁japan	-761
ink	-762
ern	-763
▁through	-764
jor	-765
▁governments	-766
▁ref	-767
▁since	-768
▁human	-769
▁bas	-770
▁foreign	-771
▁bu	-772
▁inter	-773
ts	-774
▁major	-775
▁american	-776
▁ira	-777
ense	-778
▁requ	-779
ending	-780
chn	-781
▁const	-782
ically	-783
▁iraq	-784
▁aut	-785
▁trade	-786
▁examp	-787
▁off	-788
▁उ	-789
▁elect	-790
▁does	-791
thing	-792
▁military	-793
▁nor	-794
▁ins	-795
cal	-796
▁add	-797
pr	-798
▁differe	-799
▁rest	-800
utions	-801
▁iran	-802
aking	-803
▁security	-804
ese	-805
rib	-806
▁partic	-807
▁become	-808
▁union	-809
fore	-810
ty	-811
▁sm	-812
▁east	-813
▁important	-814
▁development	-815
▁sol	-816
▁fut	-817
▁ener	-818
▁arg	-819
▁terr	-820
▁still	-821
▁leg	-822
av	-823
▁ret	-824
▁back	-825
▁sign	-826
bers	-827
▁banks	-828
▁without	-829
ram	-830
ather	-831
ract	-832
gg	-833
▁example	-834
▁nat	-835
▁को	-836
arch	-837
▁yet	-838
▁val	-839
ulation	-840
over	-841
ially	-842
▁से	-843
▁region	-844
▁iss	-845
▁neg	-846
imes	-847
▁techn	-848
ph	-849
ered	-850
▁est	-851
▁germany	-852
▁rates	-853
▁main	-854
▁risk	-855
▁op	-856
▁set	-857
▁cred	-858
als	-859
▁did	-860
▁democra	-861
▁future	-862
▁199	-863
▁emer	-864
ater	-865
orts	-866
▁3	-867
▁इ	-868
▁ear	-869
ood	-870
ging	-871
▁el	-872
▁demand	-873
▁ide	-874
▁see	-875
▁prom	-876
▁might	-877
▁then	-878
▁hist	-879
ान	-880
rol	-881
▁being	-882
▁same	-883
▁men	-884
▁prices	-885
▁succ	-886
▁़	-887
▁policies	-888
ily	-889
ually	-890
▁थ	-891
▁bene	-892
uclear	-893
ents	-894
▁offic	-895
▁disc	-896
▁energy	-897
ov	-898
ten	-899
ision	-900
ting	-901
▁democr	-902
▁investment	-903
iew	-904
▁priv	-905
▁mid	-906
▁ap	-907
▁med	-908
▁use	-909
xt	-910
▁nuclear	-911
lish	-912
▁fis	-913
▁dom	-914
allen	-915
िए	-916
▁success	-917
▁clear	-918
▁belie	-919
ता	-920
▁sl	-921
▁compet	-922
▁car	-923
term	-924
▁appro	-925
▁call	-926
▁reas	-927
not	-928
ior	-929
▁take	-930
▁strong	-931
▁bl	-932
ants	-933
ury	-934
iness	-935
ably	-936
other	-937
▁law	-938
▁poss	-939
ption	-940
round	-941
▁know	-942
▁level	-943
▁strate	-944
osed	-945
ness	-946
▁pers	-947
▁fiscal	-948
▁oil	-949
wh	-950
▁lib	-951
ared	-952
▁equ	-953
ever	-954
▁made	-955
▁problem	-956
▁term	-957
ead	-958
▁dire	-959
▁though	-960
ama	-961
▁you	-962
ister	-963
▁better	-964
▁likely	-965
▁another	-966
▁201	-967
▁pal	-968
▁cannot	-969
▁billion	-970
▁members	-971
▁fl	-972
▁health	-973
▁ed	-974
▁stand	-975
▁benef	-976
ning	-977
▁down	-978
ency	-979
▁before	-980
▁democracy	-981
▁point	-982
▁course	-983
▁peace	-984
eration	-985
ployment	-986
ew	-987
cond	-988
▁quest	-989
▁ph	-990
▁why	-991
▁monet	-992
oney	-993
dp	-994
▁few	-995
ित	-996
▁decl	-997
▁rather	-998
ck	-999
▁threat	-1000
self	-1001
▁short	-1002
▁three	-1003
▁gu	-1004
ingly	-1005
▁economies	-1006
▁money	-1007
▁often	-1008
▁low	-1009
rem	-1010
row	-1011
zone	-1012
ertain	-1013
▁societ	-1014
▁lif	-1015
ivers	-1016
▁compan	-1017
ential	-1018
▁coun	-1019
▁es	-1020
▁pur	-1021
▁challen	-1022
ortun	-1023
▁minister	-1024
▁tur	-1025
▁prop	-1026
▁very	-1027
▁bush	-1028
▁treat	-1029
▁monetary	-1030
▁isl	-1031
ined	-1032
▁ann	-1033
kan	-1034
▁including	-1035
▁past	-1036
ollow	-1037
aps	-1038
dle	-1039
▁turn	-1040
▁protect	-1041
▁sou	-1042
osition	-1043
▁vot	-1044
▁vi	-1045
▁5	-1046
ollar	-1047
▁agree	-1048
ened	-1049
▁rate	-1050
▁however	-1051
ास	-1052
ger	-1053
▁aff	-1054
▁dist	-1055
▁consid	-1056
mental	-1057
▁technolog	-1058
hor	-1059
▁follow	-1060
▁gree	-1061
▁second	-1062
▁col	-1063
▁poor	-1064
ivid	-1065
rab	-1066
▁control	-1067
▁av	-1068
▁creat	-1069
thers	-1070
▁terror	-1071
▁clo	-1072
▁business	-1073
▁bro	-1074
▁indust	-1075
▁simp	-1076
ged	-1077
less	-1078
▁lab	-1079
ork	-1080
eg	-1081
ality	-1082
▁च	-1083
ick	-1084
▁pay	-1085
▁defic	-1086
ience	-1087
▁imm	-1088
▁india	-1089
▁dollar	-1090
▁job	-1091
▁middle	-1092
olution	-1093
िया	-1094
ening	-1095
▁process	-1096
▁view	-1097
▁inflation	-1098
▁form	-1099
▁हो	-1100
▁lim	-1101
▁among	-1102
▁expect	-1103
▁आ	-1104
ash	-1105
ted	-1106
▁whe	-1107
ना	-1108
▁palest	-1109
▁mod	-1110
▁free	-1111
▁given	-1112
▁sch	-1113
▁spec	-1114
▁france	-1115
▁product	-1116
▁institutions	-1117
▁private	-1118
▁get	-1119
▁का	-1120
▁order	-1121
ession	-1122
ying	-1123
▁bal	-1124
ling	-1125
inc	-1126
itions	-1127
▁bar	-1128
sure	-1129
▁my	-1130
▁problems	-1131
▁different	-1132
▁climate	-1133
▁hard	-1134
▁भ	-1135
▁gdp	-1136
▁rul	-1137
▁party	-1138
▁ant	-1139
▁during	-1140
▁higher	-1141
▁beh	-1142
▁group	-1143
▁particular	-1144
ittle	-1145
▁allow	-1146
▁curren	-1147
gin	-1148
▁developing	-1149
aly	-1150
▁weak	-1151
▁small	-1152
▁author	-1153
▁little	-1154
ds	-1155
▁num	-1156
ier	-1157
ready	-1158
ission	-1159
ctor	-1160
ages	-1161
▁never	-1162
▁civ	-1163
▁already	-1164
▁unt	-1165
istan	-1166
▁rights	-1167
stand	-1168
▁brit	-1169
▁4	-1170
iving	-1171
▁start	-1172
most	-1173
▁arab	-1174
▁whether	-1175
▁around	-1176
▁mat	-1177
▁पर	-1178
▁इस	-1179
▁thus	-1180
▁afric	-1181
▁west	-1182
ाल	-1183
ges	-1184
▁ष	-1185
man	-1186
▁big	-1187
▁ge	-1188
▁prof	-1189
▁islam	-1190
▁credit	-1191
lus	-1192
▁cut	-1193
▁ine	-1194
reed	-1195
▁educ	-1196
▁move	-1197
▁ful	-1198
▁moder	-1199
▁moreover	-1200
▁er	-1201
chie	-1202
ret	-1203
io	-1204
▁means	-1205
ibility	-1206
iate	-1207
▁fac	-1208
▁tru	-1209
▁least	-1210
▁organ	-1211
▁appe	-1212
▁env	-1213
elf	-1214
por	-1215
▁eas	-1216
▁asse	-1217
▁ele	-1218
▁democratic	-1219
▁consum	-1220
▁achie	-1221
aim	-1222
▁fall	-1223
▁civil	-1224
▁say	-1225
▁mass	-1226
akes	-1227
▁plan	-1228
ute	-1229
▁play	-1230
▁uk	-1231
▁others	-1232
air	-1233
▁cre	-1234
▁increase	-1235
▁spending	-1236
▁million	-1237
ters	-1238
ficult	-1239
▁ca	-1240
▁want	-1241
▁difficult	-1242
▁happ	-1243
▁fed	-1244
▁next	-1245
▁child	-1246
▁concern	-1247
▁within	-1248
▁obama	-1249
rast	-1250
▁chang	-1251
▁serv	-1252
▁admin	-1253
ources	-1254
ances	-1255
▁role	-1256
▁ग	-1257
ya	-1258
▁run	-1259
▁viol	-1260
▁almost	-1261
▁reason	-1262
vere	-1263
▁toward	-1264
ued	-1265
▁him	-1266
ix	-1267
▁bud	-1268
▁administ	-1269
▁chinese	-1270
▁eurozone	-1271
ush	-1272
▁case	-1273
idence	-1274
▁bor	-1275
▁cond	-1276
▁हैं	-1277
▁labor	-1278
ss	-1279
▁account	-1280
lim	-1281
▁cit	-1282
▁har	-1283
rench	-1284
▁think	-1285
▁price	-1286
▁लिए	-1287
ouse	-1288
▁कि	-1289
ock	-1290
▁meas	-1291
▁occ	-1292
▁palestin	-1293
▁each	-1294
▁needed	-1295
estern	-1296
▁tal	-1297
▁yang	-1298
▁show	-1299
stain	-1300
ablish	-1301
▁rich	-1302
▁eng	-1303
▁hal	-1304
▁life	-1305
▁mean	-1306
▁impro	-1307
▁come	-1308
▁key	-1309
ilar	-1310
▁needs	-1311
▁fur	-1312
▁relations	-1313
▁ago	-1314
▁rese	-1315
az	-1316
▁constit	-1317
▁wr	-1318
ides	-1319
▁desp	-1320
▁tar	-1321
▁similar	-1322
▁sustain	-1323
▁imf	-1324
▁crit	-1325
cies	-1326
cing	-1327
iron	-1328
land	-1329
▁gener	-1330
▁environ	-1331
▁pot	-1332
change	-1333
▁serious	-1334
▁post	-1335
▁respons	-1336
ither	-1337
▁citiz	-1338
▁further	-1339
ban	-1340
ines	-1341
▁char	-1342
ogn	-1343
▁non	-1344
▁longer	-1345
imin	-1346
▁deep	-1347
uel	-1348
▁pros	-1349
▁cult	-1350
▁suff	-1351
com	-1352
uk	-1353
▁official	-1354
▁return	-1355
▁question	-1356
▁her	-1357
▁kore	-1358
omen	-1359
epend	-1360
▁hand	-1361
▁conflic	-1362
tain	-1363
▁effective	-1364
way	-1365
selves	-1366
▁inform	-1367
▁di	-1368
▁south	-1369
▁exper	-1370
▁remains	-1371
▁emerging	-1372
▁itself	-1373
acy	-1374
▁common	-1375
▁establish	-1376
ided	-1377
▁budget	-1378
▁western	-1379
used	-1380
▁perh	-1381
lement	-1382
▁month	-1383
▁gr	-1384
itive	-1385
▁best	-1386
▁ho	-1387
▁costs	-1388
▁negot	-1389
▁companies	-1390
▁member	-1391
▁accept	-1392
▁perhaps	-1393
cil	-1394
▁prevent	-1395
▁left	-1396
▁stability	-1397
▁direct	-1398
▁mor	-1399
▁domest	-1400
▁unem	-1401
▁force	-1402
▁approach	-1403
▁consider	-1404
ades	-1405
ators	-1406
▁found	-1407
▁currency	-1408
▁sw	-1409
uge	-1410
ner	-1411
▁seems	-1412
▁society	-1413
▁del	-1414
ium	-1415
▁सं	-1416
▁history	-1417
▁income	-1418
▁greater	-1419
▁coll	-1420
▁once	-1421
▁stud	-1422
ron	-1423
▁claim	-1424
▁requi	-1425
sequ	-1426
▁old	-1427
de	-1428
pecially	-1429
▁individ	-1430
▁especially	-1431
▁understand	-1432
▁research	-1433
iqu	-1434
▁asia	-1435
▁z	-1436
▁open	-1437
▁recogn	-1438
▁citizens	-1439
--	-1440
▁meet	-1441
▁mus	-1442
▁possible	-1443
▁find	-1444
▁ec	-1445
▁signific	-1446
▁fam	-1447
▁ru	-1448
▁pat	-1449
▁domestic	-1450
ivity	-1451
▁hold	-1452
vious	-1453
▁ber	-1454
itional	-1455
▁population	-1456
▁french	-1457
ases	-1458
▁share	-1459
▁despite	-1460
▁opportun	-1461
▁individual	-1462
izing	-1463
▁administration	-1464
▁dan	-1465
▁dr	-1466
empt	-1467
▁mar	-1468
▁rise	-1469
▁certain	-1470
hold	-1471
key	-1472
▁deal	-1473
▁necess	-1474
▁den	-1475
▁politics	-1476
▁interests	-1477
▁former	-1478
▁true	-1479
ression	-1480
▁number	-1481
▁nations	-1482
ross	-1483
▁enough	-1484
▁foc	-1485
ised	-1486
▁build	-1487
▁gre	-1488
▁struct	-1489
000	-1490
icient	-1491
▁continue	-1492
▁north	-1493
▁ट	-1494
ences	-1495
anced	-1496
ipl	-1497
▁exchange	-1498
▁instead	-1499
▁dest	-1500
▁fear	-1501
▁used	-1502
▁independ	-1503
▁lat	-1504
▁univers	-1505
▁place	-1506
▁provide	-1507
▁themselves	-1508
▁education	-1509
te	-1510
▁reforms	-1511
▁198	-1512
▁loc	-1513
▁6	-1514
ately	-1515
▁home	-1516
▁funda	-1517
ave	-1518
▁accord	-1519
▁negoti	-1520
▁bra	-1521
▁regul	-1522
▁regime	-1523
▁जा	-1524
▁sum	-1525
gth	-1526
ived	-1527
▁gain	-1528
▁face	-1529
▁decades	-1530
▁greece	-1531
▁model	-1532
▁repres	-1533
▁century	-1534
▁cho	-1535
▁spe	-1536
▁lower	-1537
▁target	-1538
▁liberal	-1539
▁look	-1540
▁reach	-1541
▁unemployment	-1542
ering	-1543
▁house	-1544
▁resources	-1545
ेश	-1546
▁modern	-1547
▁women	-1548
▁extrem	-1549
to	-1550
▁ever	-1551
▁politic	-1552
▁init	-1553
▁benefits	-1554
▁turkey	-1555
▁industr	-1556
ggest	-1557
▁suggest	-1558
ming	-1559
▁putin	-1560
▁reser	-1561
▁integ	-1562
▁near	-1563
ways	-1564
▁syr	-1565
ention	-1566
nce	-1567
,000	-1568
▁terms	-1569
▁comple	-1570
▁sing	-1571
▁prime	-1572
▁times	-1573
▁growing	-1574
▁begin	-1575
▁head	-1576
ising	-1577
vention	-1578
▁mult	-1579
▁dou	-1580
▁she	-1581
▁significant	-1582
▁relig	-1583
▁disp	-1584
pid	-1585
▁arm	-1586
▁या	-1587
▁keep	-1588
▁believe	-1589
▁care	-1590
verage	-1591
▁don	-1592
▁रा	-1593
▁efforts	-1594
▁forces	-1595
▁ren	-1596
▁revolution	-1597
ird	-1598
▁africa	-1599
▁net	-1600
▁half	-1601
▁relative	-1602
▁standard	-1603
aken	-1604
ensive	-1605
▁influ	-1606
den	-1607
bon	-1608
▁children	-1609
ned	-1610
▁russian	-1611
▁ukra	-1612
▁sense	-1613
ends	-1614
▁stren	-1615
▁commission	-1616
▁bond	-1617
▁bre	-1618
▁community	-1619
▁tro	-1620
ोग	-1621
▁reduce	-1622
▁strength	-1623
▁value	-1624
▁sit	-1625
▁dang	-1626
▁contrib	-1627
ug	-1628
▁recently	-1629
▁election	-1630
ake	-1631
▁anti	-1632
where	-1633
▁parl	-1634
▁muslim	-1635
▁inn	-1636
▁exist	-1637
▁सम	-1638
for	-1639
▁ty	-1640
▁bad	-1641
▁simply	-1642
▁council	-1643
erv	-1644
▁general	-1645
▁project	-1646
▁che	-1647
▁finance	-1648
ified	-1649
▁sector	-1650
▁श	-1651
ield	-1652
▁increasingly	-1653
gether	-1654
▁pover	-1655
▁lack	-1656
▁parlia	-1657
▁address	-1658
▁poverty	-1659
ale	-1660
▁information	-1661
▁strateg	-1662
uation	-1663
▁comb	-1664
▁person	-1665
▁agreement	-1666
▁slow	-1667
abil	-1668
▁four	-1669
▁करने	-1670
▁consequ	-1671
istic	-1672
ai	-1673
▁vict	-1674
▁bur	-1675
▁early	-1676
ri	-1677
▁aid	-1678
▁pred	-1679
▁rule	-1680
▁said	-1681
▁ur	-1682
▁step	-1683
▁issues	-1684
▁investors	-1685
▁avo	-1686
ining	-1687
▁constitution	-1688
▁always	-1689
▁require	-1690
▁emb	-1691
▁oper	-1692
▁risks	-1693
▁program	-1694
gest	-1695
▁progress	-1696
atives	-1697
▁saf	-1698
ats	-1699
▁until	-1700
▁7	-1701
▁bring	-1702
▁workers	-1703
▁strategy	-1704
like	-1705
▁blo	-1706
▁camp	-1707
▁gra	-1708
से	-1709
mit	-1710
▁ए	-1711
▁particularly	-1712
▁americans	-1713
▁dra	-1714
ars	-1715
come	-1716
▁making	-1717
ही	-1718
▁dev	-1719
▁self	-1720
▁pract	-1721
▁parties	-1722
▁reflect	-1723
ceed	-1724
▁food	-1725
▁create	-1726
ys	-1727
▁unf	-1728
isions	-1729
viet	-1730
▁hope	-1731
aw	-1732
▁enc	-1733
aged	-1734
go	-1735
▁weap	-1736
▁korea	-1737
▁able	-1738
▁potential	-1739
▁based	-1740
▁promot	-1741
arian	-1742
▁geor	-1743
▁report	-1744
rug	-1745
ove	-1746
▁वि	-1747
▁aust	-1748
incip	-1749
▁conflict	-1750
▁led	-1751
▁issue	-1752
iod	-1753
ton	-1754
▁princip	-1755
ises	-1756
▁action	-1757
oura	-1758
▁services	-1759
iation	-1760
▁rapid	-1761
gypt	-1762
ateral	-1763
▁republic	-1764
▁nato	-1765
20	-1766
▁fight	-1767
▁together	-1768
▁shar	-1769
▁egypt	-1770
▁scient	-1771
▁regional	-1772
िल	-1773
▁eth	-1774
ool	-1775
ee	-1776
▁leadership	-1777
▁else	-1778
▁parliament	-1779
▁histor	-1780
though	-1781
▁jobs	-1782
▁यह	-1783
के	-1784
ler	-1785
▁day	-1786
▁elections	-1787
▁politicians	-1788
ूर	-1789
▁stat	-1790
▁deter	-1791
▁sever	-1792
▁sovere	-1793
▁decision	-1794
▁mere	-1795
▁broad	-1796
▁wealth	-1797
issions	-1798
▁commit	-1799
▁tot	-1800
▁although	-1801
sh	-1802
▁coop	-1803
rate	-1804
▁abs	-1805
▁achieve	-1806
▁freed	-1807
side	-1808
ners	-1809
▁local	-1810
▁recession	-1811
ति	-1812
▁represent	-1813
वा	-1814
▁pos	-1815
▁ukraine	-1816
▁danger	-1817
▁maintain	-1818
xic	-1819
acks	-1820
▁rising	-1821
omes	-1822
▁cy	-1823
▁ask	-1824
▁expl	-1825
▁land	-1826
▁ecb	-1827
▁soviet	-1828
ination	-1829
▁deficit	-1830
▁full	-1831
▁नि	-1832
▁mal	-1833
cent	-1834
▁decade	-1835
▁close	-1836
▁rules	-1837
▁loss	-1838
▁unlike	-1839
ured	-1840
▁according	-1841
▁whose	-1842
▁necessary	-1843
ival	-1844
wing	-1845
▁regard	-1846
▁corpor	-1847
▁freedom	-1848
▁fundamental	-1849
ती	-1850
ung	-1851
▁five	-1852
▁youn	-1853
irc	-1854
▁third	-1855
▁10	-1856
▁pa	-1857
imul	-1858
▁period	-1859
▁afgh	-1860
▁focus	-1861
▁8	-1862
▁levels	-1863
sid	-1864
▁palestinian	-1865
▁called	-1866
▁done	-1867
▁innov	-1868
▁var	-1869
▁avoid	-1870
▁increased	-1871
▁several	-1872
ins	-1873
▁ident	-1874
illions	-1875
▁measures	-1876
▁ham	-1877
▁ten	-1878
▁committ	-1879
▁stimul	-1880
▁death	-1881
▁access	-1882
▁developed	-1883
▁rad	-1884
▁idea	-1885
▁corru	-1886
ih	-1887
ently	-1888
▁	-1889
e	-1890
t	-1891
a	-1892
i	-1893
n	-1894
o	-1895
s	-1896
r	-1897
l	-1898
h	-1899
c	-1900
d	-1901
u	-1902
m	-1903
p	-1904
f	-1905
g	-1906
y	-1907
b	-1908
w	-1909
,	-1910
v	-1911
.	-1912
k	-1913
-	-1914
x	-1915
ा	-1916
’	-1917
क	-1918
0	-1919
र	-1920
े	-1921
j	-1922
z	-1923
्	-1924
ि	-1925
–	-1926
स	-1927
q	-1928
1	-1929
न	-1930
ं	-1931
त	-1932
ी	-1933
2	-1934
ह	-1935
ो	-1936
म	-1937
य	-1938
9	-1939
“	-1940
”	-1941
ल	-1942
व	-1943
प	-1944
'	-1945
)	-1946
(	-1947
द	-1948
:	-1949
%	-1950
ज	-1951
5	-1952
ै	-1953
ब	-1954
?	-1955
ग	-1956
"	-1957
;	-1958
8	-1959
3	-1960
ु	-1961
7	-1962
अ	-1963
श	-1964
4	-1965
ए	-1966
6	-1967
च	-1968
ू	-1969
ध	-1970
भ	-1971
ष	-1972
।	-1973
$	-1974
थ	-1975
औ	-1976
उ	-1977
इ	-1978
ट	-1979
ण	-1980
़	-1981
आ	-1982
ख	-1983
ड	-1984
फ	-1985
ई	-1986
`	-1987
ओ	-1988
ँ	-1989
/	-1990
ौ	-1991
ृ	-1992
о	-1993
छ	-1994
ढ	-1995
é	-1996
