<unk>	0
<s>	0
</s>	0
▁	-1.71001
e	-2.36299
t	-2.65028
a	-2.75567
i	-2.79263
n	-2.83956
o	-2.85176
s	-2.96069
r	-3.00152
l	-3.41323
h	-3.43734
c	-3.60412
d	-3.61891
u	-3.79741
m	-3.8968
p	-4.06936
f	-4.13623
g	-4.1636
y	-4.40329
b	-4.40487
w	-4.45675
,	-4.66663
v	-4.76982
.	-4.96348
k	-5.33492
-	-6.16952
x	-6.476
ा	-6.48792
’	-6.50233
क	-6.5521
0	-6.6615
र	-6.69847
े	-6.80616
j	-6.81998
z	-6.90335
्	-6.95519
ि	-7.02755
–	-7.07118
स	-7.09491
q	-7.10035
1	-7.1599
न	-7.19182
ं	-7.2293
त	-7.30148
ी	-7.32125
2	-7.35407
ह	-7.36025
ो	-7.47834
म	-7.49817
य	-7.56726
9	-7.58525
“	-7.59738
”	-7.60713
ल	-7.68504
व	-7.6991
प	-7.71031
'	-7.82179
)	-7.92082
(	-7.92398
द	-8.1001
:	-8.11677
%	-8.12371
ज	-8.12495
5	-8.14547
ै	-8.19365
ब	-8.29539
?	-8.33301
ग	-8.34071
"	-8.36211
;	-8.38141
8	-8.42618
3	-8.43735
ु	-8.49879
7	-8.56928
अ	-8.57239
श	-8.60025
4	-8.61316
ए	-8.63221
6	-8.76333
च	-8.82761
ू	-8.86034
ध	-8.87552
भ	-8.88667
ष	-8.95913
।	-8.99031
$	-9.02188
थ	-9.03201
औ	-9.04411
उ	-9.1023
इ	-9.13084
ट	-9.16303
ण	-9.26788
़	-9.26905
आ	-9.40634
ख	-9.48518
ड	-9.52833
फ	-9.89308
