<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
re	-4
▁the	-5
on	-6
▁s	-7
er	-8
▁,	-9
at	-10
▁c	-11
en	-12
▁o	-13
an	-14
▁w	-15
it	-16
▁b	-17
▁p	-18
is	-19
es	-20
▁.	-21
▁in	-22
al	-23
or	-24
▁f	-25
▁m	-26
ed	-27
▁an	-28
▁of	-29
▁to	-30
ar	-31
ic	-32
ing	-33
▁d	-34
ion	-35
▁e	-36
▁h	-37
ro	-38
▁and	-39
ou	-40
le	-41
▁n	-42
▁re	-43
ent	-44
st	-45
▁g	-46
om	-47
il	-48
as	-49
▁l	-50
ly	-51
ve	-52
▁be	-53
▁is	-54
ut	-55
▁u	-56
ct	-57
▁that	-58
ol	-59
im	-60
ation	-61
▁de	-62
ce	-63
se	-64
th	-65
ra	-66
▁it	-67
▁for	-68
▁wh	-69
ver	-70
id	-71
ur	-72
▁st	-73
▁on	-74
ld	-75
ow	-76
ig	-77
ot	-78
▁’	-79
ment	-80
ch	-81
et	-82
▁as	-83
ir	-84
ies	-85
▁r	-86
ad	-87
▁con	-88
▁pro	-89
ul	-90
ill	-91
▁mo	-92
▁un	-93
ter	-94
ate	-95
pe	-96
ith	-97
▁al	-98
▁su	-99
▁cou	-100
▁with	-101
us	-102
nt	-103
ers	-104
▁ne	-105
ay	-106
el	-107
ity	-108
est	-109
▁ch	-110
if	-111
▁are	-112
ere	-113
▁ex	-114
ge	-115
am	-116
ist	-117
ess	-118
▁्	-119
▁com	-120
lo	-121
▁not	-122
un	-123
▁but	-124
em	-125
ab	-126
ain	-127
res	-128
ial	-129
▁eu	-130
▁by	-131
▁ha	-132
▁क	-133
▁–	-134
▁se	-135
ive	-136
con	-137
ke	-138
iv	-139
▁sh	-140
▁y	-141
▁wor	-142
▁le	-143
ort	-144
▁pol	-145
▁v	-146
igh	-147
ould	-148
oc	-149
▁have	-150
▁at	-151
▁go	-152
▁or	-153
▁will	-154
pp	-155
ia	-156
▁has	-157
▁this	-158
▁euro	-159
and	-160
▁en	-161
qu	-162
ap	-163
conom	-164
rom	-165
▁j	-166
os	-167
▁im	-168
▁econom	-169
ac	-170
op	-171
▁more	-172
▁count	-173
ant	-174
ical	-175
ust	-176
▁countr	-177
ions	-178
▁from	-179
▁us	-180
ther	-181
▁their	-182
iz	-183
▁its	-184
▁we	-185
um	-186
ast	-187
ome	-188
ib	-189
▁k	-190
ans	-191
art	-192
▁was	-193
ak	-194
▁europe	-195
▁1	-196
▁int	-197
ure	-198
▁they	-199
mer	-200
▁ab	-201
▁res	-202
▁“	-203
ich	-204
ong	-205
▁”	-206
▁so	-207
der	-208
▁ind	-209
▁he	-210
▁can	-211
▁inc	-212
gh	-213
ight	-214
▁would	-215
end	-216
ary	-217
▁ag	-218
▁pr	-219
▁all	-220
pt	-221
▁imp	-222
ance	-223
▁world	-224
▁स	-225
vern	-226
ff	-227
▁2	-228
all	-229
ore	-230
▁ad	-231
ous	-232
ru	-233
ear	-234
▁govern	-235
ect	-236
▁countries	-237
▁fin	-238
out	-239
anc	-240
od	-241
ud	-242
ip	-243
▁cont	-244
▁than	-245
▁ev	-246
ie	-247
▁which	-248
ational	-249
▁man	-250
▁gro	-251
▁'	-252
▁do	-253
reat	-254
cc	-255
ark	-256
▁comp	-257
ard	-258
ations	-259
▁government	-260
red	-261
ates	-262
▁part	-263
able	-264
▁new	-265
▁fa	-266
▁ह	-267
ult	-268
tern	-269
▁pe	-270
du	-271
▁me	-272
▁no	-273
▁polit	-274
▁bec	-275
ign	-276
▁)	-277
▁(	-278
ost	-279
▁rec	-280
ag	-281
ence	-282
▁tr	-283
▁year	-284
ide	-285
ks	-286
one	-287
▁if	-288
ian	-289
ub	-290
▁one	-291
▁dem	-292
▁exp	-293
lic	-294
▁र	-295
▁per	-296
▁20	-297
orm	-298
▁comm	-299
▁dis	-300
ree	-301
▁amer	-302
▁economic	-303
▁americ	-304
▁pres	-305
ated	-306
▁there	-307
▁polic	-308
und	-309
▁cr	-310
bal	-311
▁i	-312
ike	-313
ime	-314
▁reg	-315
▁ban	-316
▁who	-317
▁pl	-318
▁out	-319
▁been	-320
ren	-321
▁म	-322
▁glo	-323
▁dec	-324
▁chin	-325
ens	-326
▁:	-327
▁only	-328
ang	-329
au	-330
▁%	-331
▁global	-332
ish	-333
▁ar	-334
ine	-335
▁over	-336
▁grow	-337
▁sp	-338
arket	-339
og	-340
▁other	-341
▁some	-342
ction	-343
ower	-344
▁inv	-345
age	-346
▁ma	-347
▁af	-348
ally	-349
▁प	-350
▁should	-351
ition	-352
ism	-353
ors	-354
ell	-355
▁19	-356
▁when	-357
▁even	-358
▁now	-359
▁most	-360
cy	-361
so	-362
ile	-363
▁his	-364
ue	-365
▁political	-366
form	-367
▁about	-368
▁lead	-369
▁financ	-370
▁peop	-371
▁bo	-372
▁market	-373
▁such	-374
▁tra	-375
▁like	-376
▁व	-377
ose	-378
ident	-379
uss	-380
▁sy	-381
▁ta	-382
▁cons	-383
▁ro	-384
▁people	-385
ack	-386
▁po	-387
erm	-388
▁	-389
e	-390
t	-391
a	-392
i	-393
n	-394
o	-395
s	-396
r	-397
l	-398
h	-399
c	-400
d	-401
u	-402
m	-403
p	-404
f	-405
g	-406
y	-407
b	-408
w	-409
,	-410
v	-411
.	-412
k	-413
-	-414
x	-415
ा	-416
’	-417
क	-418
0	-419
र	-420
े	-421
j	-422
z	-423
्	-424
ि	-425
–	-426
स	-427
q	-428
1	-429
न	-430
ं	-431
त	-432
ी	-433
2	-434
ह	-435
ो	-436
म	-437
य	-438
9	-439
“	-440
”	-441
ल	-442
व	-443
प	-444
'	-445
)	-446
(	-447
द	-448
:	-449
%	-450
ज	-451
5	-452
ै	-453
ब	-454
?	-455
ग	-456
"	-457
;	-458
8	-459
3	-460
ु	-461
7	-462
अ	-463
श	-464
4	-465
ए	-466
6	-467
च	-468
ू	-469
ध	-470
भ	-471
ष	-472
।	-473
$	-474
थ	-475
औ	-476
उ	-477
इ	-478
ट	-479
ण	-480
़	-481
आ	-482
ख	-483
ड	-484
फ	-485
ई	-486
`	-487
ओ	-488
ँ	-489
/	-490
ौ	-491
ृ	-492
о	-493
छ	-494
ढ	-495
é	-496
