<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
re	-4
▁the	-5
on	-6
▁s	-7
er	-8
▁,	-9
at	-10
▁c	-11
en	-12
▁o	-13
an	-14
▁w	-15
it	-16
▁b	-17
▁p	-18
is	-19
es	-20
▁.	-21
▁in	-22
al	-23
or	-24
▁f	-25
▁m	-26
ed	-27
▁an	-28
▁of	-29
▁to	-30
ar	-31
ic	-32
ing	-33
▁d	-34
ion	-35
▁e	-36
▁h	-37
ro	-38
▁and	-39
ou	-40
le	-41
▁n	-42
▁re	-43
ent	-44
st	-45
▁g	-46
om	-47
il	-48
as	-49
▁l	-50
ly	-51
ve	-52
▁be	-53
▁is	-54
ut	-55
▁u	-56
ct	-57
▁that	-58
ol	-59
im	-60
ation	-61
▁de	-62
ce	-63
se	-64
th	-65
ra	-66
▁it	-67
▁for	-68
▁wh	-69
ver	-70
id	-71
ur	-72
▁st	-73
▁on	-74
ld	-75
ow	-76
ig	-77
ot	-78
▁’	-79
ment	-80
ch	-81
et	-82
▁as	-83
ir	-84
ies	-85
▁r	-86
ad	-87
▁con	-88
▁pro	-89
ul	-90
ill	-91
▁mo	-92
▁un	-93
ter	-94
ate	-95
pe	-96
ith	-97
▁al	-98
▁su	-99
▁cou	-100
▁with	-101
us	-102
nt	-103
ers	-104
▁ne	-105
ay	-106
el	-107
ity	-108
est	-109
▁ch	-110
if	-111
▁are	-112
ere	-113
▁ex	-114
ge	-115
am	-116
ist	-117
ess	-118
▁्	-119
▁com	-120
lo	-121
▁not	-122
un	-123
▁but	-124
em	-125
ab	-126
ain	-127
res	-128
ial	-129
▁eu	-130
▁by	-131
▁ha	-132
▁क	-133
▁–	-134
▁se	-135
ive	-136
con	-137
ke	-138
iv	-139
▁sh	-140
▁y	-141
▁wor	-142
▁le	-143
ort	-144
▁pol	-145
▁v	-146
igh	-147
ould	-148
oc	-149
▁have	-150
▁at	-151
▁go	-152
▁or	-153
▁will	-154
pp	-155
ia	-156
▁has	-157
▁this	-158
▁euro	-159
and	-160
▁en	-161
qu	-162
ap	-163
conom	-164
rom	-165
▁j	-166
os	-167
▁im	-168
▁econom	-169
ac	-170
op	-171
▁more	-172
▁count	-173
ant	-174
ical	-175
ust	-176
▁countr	-177
ions	-178
▁from	-179
▁us	-180
ther	-181
▁their	-182
iz	-183
▁its	-184
▁we	-185
um	-186
ast	-187
ome	-188
ib	-189
▁k	-190
ans	-191
art	-192
▁was	-193
ak	-194
▁europe	-195
▁1	-196
▁int	-197
ure	-198
▁they	-199
mer	-200
▁ab	-201
▁res	-202
▁“	-203
ich	-204
ong	-205
▁”	-206
▁so	-207
der	-208
▁ind	-209
▁he	-210
▁can	-211
▁inc	-212
gh	-213
ight	-214
▁would	-215
end	-216
ary	-217
▁ag	-218
▁pr	-219
▁all	-220
pt	-221
▁imp	-222
ance	-223
▁world	-224
▁स	-225
vern	-226
ff	-227
▁2	-228
all	-229
ore	-230
▁ad	-231
ous	-232
ru	-233
ear	-234
▁govern	-235
ect	-236
▁countries	-237
▁fin	-238
out	-239
anc	-240
od	-241
ud	-242
ip	-243
▁cont	-244
▁than	-245
▁ev	-246
ie	-247
▁which	-248
ational	-249
▁man	-250
▁gro	-251
▁'	-252
▁do	-253
reat	-254
cc	-255
ark	-256
▁comp	-257
ard	-258
ations	-259
▁government	-260
red	-261
ates	-262
▁part	-263
able	-264
▁new	-265
▁fa	-266
▁ह	-267
ult	-268
tern	-269
▁pe	-270
du	-271
▁me	-272
▁no	-273
▁polit	-274
▁bec	-275
ign	-276
▁)	-277
▁(	-278
ost	-279
▁rec	-280
ag	-281
ence	-282
▁tr	-283
▁year	-284
ide	-285
ks	-286
one	-287
▁if	-288
ian	-289
ub	-290
▁one	-291
▁dem	-292
▁exp	-293
lic	-294
▁र	-295
▁per	-296
▁20	-297
orm	-298
▁comm	-299
▁dis	-300
ree	-301
▁amer	-302
▁economic	-303
▁americ	-304
▁pres	-305
ated	-306
▁there	-307
▁polic	-308
und	-309
▁cr	-310
bal	-311
▁i	-312
ike	-313
ime	-314
▁reg	-315
▁ban	-316
▁who	-317
▁pl	-318
▁out	-319
▁been	-320
ren	-321
▁म	-322
▁glo	-323
▁dec	-324
▁chin	-325
ens	-326
▁:	-327
▁only	-328
ang	-329
au	-330
▁%	-331
▁global	-332
ish	-333
▁ar	-334
ine	-335
▁over	-336
▁grow	-337
▁sp	-338
arket	-339
og	-340
▁other	-341
▁some	-342
ction	-343
ower	-344
▁inv	-345
age	-346
▁ma	-347
▁af	-348
ally	-349
▁प	-350
▁should	-351
ition	-352
ism	-353
ors	-354
ell	-355
▁19	-356
▁when	-357
▁even	-358
▁now	-359
▁most	-360
cy	-361
so	-362
ile	-363
▁his	-364
ue	-365
▁political	-366
form	-367
▁about	-368
▁lead	-369
▁financ	-370
▁peop	-371
▁bo	-372
▁market	-373
▁such	-374
▁tra	-375
▁like	-376
▁व	-377
ose	-378
ident	-379
uss	-380
▁sy	-381
▁ta	-382
▁cons	-383
▁ro	-384
▁people	-385
ack	-386
▁po	-387
erm	-388
▁pre	-389
lop	-390
▁what	-391
ress	-392
▁also	-393
▁need	-394
▁war	-395
▁bet	-396
velop	-397
ility	-398
▁were	-399
▁these	-400
▁under	-401
▁develop	-402
▁य	-403
ire	-404
▁ris	-405
▁?	-406
▁intern	-407
▁many	-408
fic	-409
are	-410
very	-411
▁china	-412
our	-413
▁cl	-414
ep	-415
▁high	-416
▁"	-417
oll	-418
▁european	-419
ause	-420
▁str	-421
▁;	-422
▁eff	-423
ious	-424
▁could	-425
▁financial	-426
▁them	-427
ber	-428
▁के	-429
ution	-430
reas	-431
▁long	-432
▁acc	-433
▁supp	-434
ities	-435
▁qu	-436
lect	-437
▁rel	-438
▁rep	-439
▁em	-440
▁years	-441
ach	-442
▁may	-443
▁how	-444
▁russ	-445
▁cent	-446
▁inst	-447
ath	-448
▁soc	-449
▁power	-450
ble	-451
▁policy	-452
▁growth	-453
ange	-454
ublic	-455
ame	-456
▁ra	-457
▁up	-458
ited	-459
▁है	-460
ces	-461
▁fir	-462
▁cur	-463
▁sa	-464
▁invest	-465
▁tw	-466
▁rem	-467
ice	-468
oun	-469
▁sec	-470
ough	-471
ative	-472
▁ob	-473
ों	-474
ments	-475
▁cap	-476
old	-477
▁mu	-478
▁inf	-479
▁ser	-480
▁increas	-481
ace	-482
▁ज	-483
ें	-484
▁must	-485
▁country	-486
▁because	-487
int	-488
ugh	-489
▁deb	-490
ass	-491
uc	-492
▁co	-493
▁br	-494
▁any	-495
eral	-496
▁sc	-497
▁democ	-498
▁into	-499
▁international	-500
▁200	-501
amp	-502
pect	-503
▁cris	-504
lear	-505
▁much	-506
▁अ	-507
▁am	-508
▁gen	-509
per	-510
ार	-511
▁bank	-512
we	-513
gy	-514
▁economy	-515
ory	-516
▁mon	-517
▁again	-518
▁work	-519
▁mem	-520
▁had	-521
stem	-522
▁president	-523
▁dif	-524
▁trad	-525
▁app	-526
▁time	-527
erest	-528
▁त	-529
ict	-530
▁states	-531
cess	-532
ons	-533
ord	-534
ms	-535
▁att	-536
▁system	-537
▁america	-538
own	-539
▁right	-540
▁te	-541
ices	-542
illion	-543
ful	-544
ual	-545
▁after	-546
▁conf	-547
▁public	-548
▁produ	-549
ists	-550
▁act	-551
oss	-552
▁lar	-553
▁ल	-554
▁min	-555
ible	-556
िक	-557
▁interest	-558
▁fe	-559
▁while	-560
▁real	-561
▁just	-562
its	-563
▁crisis	-564
▁prov	-565
▁two	-566
ital	-567
wn	-568
ied	-569
ise	-570
iss	-571
ने	-572
▁russia	-573
▁fr	-574
urn	-575
ert	-576
▁def	-577
▁way	-578
iet	-579
ced	-580
ating	-581
▁des	-582
sel	-583
▁first	-584
▁fore	-585
▁bus	-586
▁proble	-587
▁our	-588
ving	-589
▁well	-590
▁ir	-591
ade	-592
▁those	-593
▁national	-594
ween	-595
▁state	-596
act	-597
▁between	-598
ization	-599
▁ac	-600
▁ब	-601
ite	-602
itt	-603
fere	-604
ient	-605
olog	-606
▁ke	-607
rough	-608
ok	-609
▁germ	-610
▁great	-611
vers	-612
▁mil	-613
lud	-614
ond	-615
ular	-616
▁trans	-617
▁ass	-618
▁inde	-619
▁sim	-620
hip	-621
▁में	-622
▁import	-623
day	-624
ah	-625
▁far	-626
up	-627
ral	-628
▁dep	-629
▁fund	-630
▁द	-631
▁la	-632
▁leaders	-633
▁less	-634
atic	-635
▁debt	-636
▁german	-637
▁end	-638
ind	-639
▁bel	-640
ild	-641
▁-	-642
▁united	-643
ric	-644
ific	-645
▁recent	-646
led	-647
ase	-648
ount	-649
ives	-650
▁sur	-651
▁ter	-652
▁both	-653
ics	-654
rael	-655
▁opp	-656
ues	-657
▁jo	-658
ians	-659
▁sub	-660
00	-661
▁lo	-662
▁against	-663
▁infl	-664
ene	-665
▁remain	-666
▁hum	-667
ved	-668
pec	-669
vent	-670
ves	-671
ize	-672
▁today	-673
▁israel	-674
▁indeed	-675
▁support	-676
िय	-677
▁hel	-678
ince	-679
▁fact	-680
ound	-681
ures	-682
▁reform	-683
▁where	-684
ject	-685
alth	-686
min	-687
gan	-688
▁social	-689
ward	-690
▁ent	-691
uring	-692
▁own	-693
loy	-694
▁rev	-695
▁ext	-696
▁kn	-697
▁।	-698
▁last	-699
▁tax	-700
▁न	-701
▁milit	-702
ration	-703
imate	-704
▁good	-705
▁help	-706
▁contin	-707
iven	-708
ail	-709
cept	-710
ized	-711
▁too	-712
▁cost	-713
▁effect	-714
▁secur	-715
▁capital	-716
ruct	-717
▁$	-718
▁every	-719
▁markets	-720
apan	-721
▁pop	-722
ability	-723
▁commun	-724
▁includ	-725
vel	-726
▁prot	-727
rent	-728
get	-729
ry	-730
▁result	-731
▁make	-732
▁seem	-733
▁put	-734
▁की	-735
▁औ	-736
ays	-737
ings	-738
read	-739
ural	-740
▁cour	-741
▁large	-742
▁conc	-743
▁central	-744
▁change	-745
▁prog	-746
▁par	-747
▁redu	-748
▁cor	-749
▁instit	-750
ploy	-751
▁कर	-752
ft	-753
les	-754
▁resp	-755
▁adv	-756
▁current	-757
▁और	-758
▁fail	-759
ik	-760
▁japan	-761
ink	-762
ern	-763
▁through	-764
jor	-765
▁governments	-766
▁ref	-767
▁since	-768
▁human	-769
▁bas	-770
▁foreign	-771
▁bu	-772
▁inter	-773
ts	-774
▁major	-775
▁american	-776
▁ira	-777
ense	-778
▁requ	-779
ending	-780
chn	-781
▁const	-782
ically	-783
▁iraq	-784
▁aut	-785
▁trade	-786
▁examp	-787
▁off	-788
▁उ	-789
▁elect	-790
▁does	-791
thing	-792
▁military	-793
▁nor	-794
▁ins	-795
cal	-796
▁add	-797
pr	-798
▁differe	-799
▁rest	-800
utions	-801
▁iran	-802
aking	-803
▁security	-804
ese	-805
rib	-806
▁partic	-807
▁become	-808
▁union	-809
fore	-810
ty	-811
▁sm	-812
▁east	-813
▁important	-814
▁development	-815
▁sol	-816
▁fut	-817
▁ener	-818
▁arg	-819
▁terr	-820
▁still	-821
▁leg	-822
av	-823
▁ret	-824
▁back	-825
▁sign	-826
bers	-827
▁banks	-828
▁without	-829
ram	-830
ather	-831
ract	-832
gg	-833
▁example	-834
▁nat	-835
▁को	-836
arch	-837
▁yet	-838
▁val	-839
ulation	-840
over	-841
ially	-842
▁से	-843
▁region	-844
▁iss	-845
▁neg	-846
imes	-847
▁techn	-848
ph	-849
ered	-850
▁est	-851
▁germany	-852
▁rates	-853
▁main	-854
▁risk	-855
▁op	-856
▁set	-857
▁cred	-858
als	-859
▁did	-860
▁democra	-861
▁future	-862
▁199	-863
▁emer	-864
ater	-865
orts	-866
▁3	-867
▁इ	-868
▁ear	-869
ood	-870
ging	-871
▁el	-872
▁demand	-873
▁ide	-874
▁see	-875
▁prom	-876
▁might	-877
▁then	-878
▁hist	-879
ान	-880
rol	-881
▁being	-882
▁same	-883
▁men	-884
▁prices	-885
▁succ	-886
▁़	-887
▁policies	-888
▁	-889
e	-890
t	-891
a	-892
i	-893
n	-894
o	-895
s	-896
r	-897
l	-898
h	-899
c	-900
d	-901
u	-902
m	-903
p	-904
f	-905
g	-906
y	-907
b	-908
w	-909
,	-910
v	-911
.	-912
k	-913
-	-914
x	-915
ा	-916
’	-917
क	-918
0	-919
र	-920
े	-921
j	-922
z	-923
्	-924
ि	-925
–	-926
स	-927
q	-928
1	-929
न	-930
ं	-931
त	-932
ी	-933
2	-934
ह	-935
ो	-936
म	-937
य	-938
9	-939
“	-940
”	-941
ल	-942
व	-943
प	-944
'	-945
)	-946
(	-947
द	-948
:	-949
%	-950
ज	-951
5	-952
ै	-953
ब	-954
?	-955
ग	-956
"	-957
;	-958
8	-959
3	-960
ु	-961
7	-962
अ	-963
श	-964
4	-965
ए	-966
6	-967
च	-968
ू	-969
ध	-970
भ	-971
ष	-972
।	-973
$	-974
थ	-975
औ	-976
उ	-977
इ	-978
ट	-979
ण	-980
़	-981
आ	-982
ख	-983
ड	-984
फ	-985
ई	-986
`	-987
ओ	-988
ँ	-989
/	-990
ौ	-991
ृ	-992
о	-993
छ	-994
ढ	-995
é	-996
