<unk>	0
<s>	0
</s>	0
▁	-1.70767
e	-2.36156
t	-2.64237
a	-2.72105
i	-2.75965
o	-2.81029
n	-2.83601
s	-2.93176
r	-2.9703
h	-3.42095
l	-3.51658
d	-3.57041
c	-3.63469
u	-3.80826
m	-3.87929
p	-4.03458
f	-4.15684
g	-4.17989
b	-4.36657
y	-4.43255
w	-4.49558
v	-4.67037
,	-4.7976
.	-4.88374
k	-5.068
0	-5.93657
-	-5.95441
"	-5.95643
'	-6.1664
j	-6.20152
1	-6.41376
2	-6.62185
x	-6.69395
z	-6.98265
/	-7.13372
)	-7.2068
(	-7.20833
9	-7.27696
5	-7.39582
q	-7.47062
3	-7.51703
4	-7.66603
6	-7.78513
7	-7.80276
8	-7.84184
[	-8.02335
]	-8.02394
?	-8.29072
:	-8.35505
%	-8.66663
â	-8.92294
	-8.92609
