<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
re	-7
er	-8
▁c	-9
▁,	-10
at	-11
an	-12
en	-13
▁w	-14
▁o	-15
▁p	-16
▁b	-17
▁.	-18
is	-19
it	-20
or	-21
es	-22
▁f	-23
▁m	-24
▁in	-25
ed	-26
ar	-27
al	-28
ro	-29
▁an	-30
▁to	-31
ion	-32
▁of	-33
ic	-34
ing	-35
▁d	-36
ou	-37
▁e	-38
▁and	-39
▁h	-40
as	-41
ent	-42
▁n	-43
il	-44
▁re	-45
▁th	-46
▁l	-47
▁g	-48
▁"	-49
ec	-50
st	-51
om	-52
id	-53
im	-54
ation	-55
▁for	-56
ve	-57
▁be	-58
ur	-59
un	-60
▁on	-61
ia	-62
ad	-63
▁'	-64
ut	-65
▁is	-66
le	-67
ac	-68
▁st	-69
ol	-70
ov	-71
ter	-72
os	-73
ay	-74
ment	-75
et	-76
ot	-77
ly	-78
us	-79
▁that	-80
ig	-81
▁al	-82
▁it	-83
ce	-84
▁he	-85
▁pro	-86
ir	-87
ul	-88
ill	-89
▁eu	-90
ian	-91
▁as	-92
▁k	-93
ld	-94
▁wit	-95
▁con	-96
▁with	-97
▁v	-98
▁we	-99
ow	-100
res	-101
▁r	-102
▁wh	-103
▁1	-104
oun	-105
ers	-106
▁de	-107
rom	-108
ies	-109
ect	-110
▁com	-111
tr	-112
▁sa	-113
op	-114
ort	-115
▁ne	-116
▁by	-117
▁un	-118
▁j	-119
th	-120
ate	-121
▁2	-122
▁ser	-123
▁at	-124
▁y	-125
▁will	-126
art	-127
am	-128
iv	-129
▁ha	-130
est	-131
▁are	-132
uc	-133
em	-134
oc	-135
up	-136
ist	-137
ess	-138
ity	-139
▁/	-140
her	-141
▁-	-142
ain	-143
▁said	-144
▁	-145
e	-146
t	-147
a	-148
i	-149
o	-150
n	-151
s	-152
r	-153
h	-154
l	-155
d	-156
c	-157
u	-158
m	-159
p	-160
f	-161
g	-162
b	-163
y	-164
w	-165
v	-166
,	-167
.	-168
k	-169
0	-170
-	-171
"	-172
'	-173
j	-174
1	-175
2	-176
x	-177
z	-178
/	-179
)	-180
(	-181
9	-182
5	-183
q	-184
3	-185
4	-186
6	-187
7	-188
8	-189
[	-190
]	-191
?	-192
:	-193
%	-194
â	-195
	-196
