<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
re	-7
er	-8
▁c	-9
▁,	-10
at	-11
an	-12
en	-13
▁w	-14
▁o	-15
▁p	-16
▁b	-17
▁.	-18
is	-19
it	-20
or	-21
es	-22
▁f	-23
▁m	-24
▁in	-25
ed	-26
ar	-27
al	-28
ro	-29
▁an	-30
▁to	-31
ion	-32
▁of	-33
ic	-34
ing	-35
▁d	-36
ou	-37
▁e	-38
▁and	-39
▁h	-40
as	-41
ent	-42
▁n	-43
il	-44
▁re	-45
▁th	-46
▁l	-47
▁g	-48
▁"	-49
ec	-50
st	-51
om	-52
id	-53
im	-54
ation	-55
▁for	-56
ve	-57
▁be	-58
ur	-59
un	-60
▁on	-61
ia	-62
ad	-63
▁'	-64
ut	-65
▁is	-66
le	-67
ac	-68
▁st	-69
ol	-70
ov	-71
ter	-72
os	-73
ay	-74
ment	-75
et	-76
ot	-77
ly	-78
us	-79
▁that	-80
ig	-81
▁al	-82
▁it	-83
ce	-84
▁he	-85
▁pro	-86
ir	-87
ul	-88
ill	-89
▁eu	-90
ian	-91
▁as	-92
▁k	-93
ld	-94
▁wit	-95
▁con	-96
▁with	-97
▁v	-98
▁we	-99
ow	-100
res	-101
▁r	-102
▁wh	-103
▁1	-104
oun	-105
ers	-106
▁de	-107
rom	-108
ies	-109
ect	-110
▁com	-111
tr	-112
▁sa	-113
op	-114
ort	-115
▁ne	-116
▁by	-117
▁un	-118
▁j	-119
th	-120
ate	-121
▁2	-122
▁ser	-123
▁at	-124
▁y	-125
▁will	-126
art	-127
am	-128
iv	-129
▁ha	-130
est	-131
▁are	-132
uc	-133
em	-134
oc	-135
up	-136
ist	-137
ess	-138
ity	-139
▁/	-140
her	-141
▁-	-142
ain	-143
▁said	-144
▁ex	-145
▁coun	-146
▁ac	-147
ag	-148
pe	-149
ial	-150
ould	-151
▁was	-152
ke	-153
▁)	-154
▁euro	-155
▁(	-156
▁serb	-157
ver	-158
ore	-159
▁has	-160
and	-161
el	-162
▁tr	-163
▁min	-164
▁have	-165
▁ch	-166
if	-167
▁not	-168
▁pr	-169
▁0	-170
ast	-171
port	-172
▁pol	-173
▁from	-174
end	-175
▁part	-176
▁ag	-177
our	-178
out	-179
▁or	-180
▁countr	-181
▁im	-182
ive	-183
▁le	-184
igh	-185
ber	-186
00	-187
▁minis	-188
▁this	-189
▁sh	-190
ant	-191
um	-192
ip	-193
ear	-194
ab	-195
ions	-196
▁se	-197
day	-198
ary	-199
▁mon	-200
ud	-201
ern	-202
▁tur	-203
ign	-204
ree	-205
▁kos	-206
▁europe	-207
ime	-208
ovo	-209
od	-210
ust	-211
▁pres	-212
ug	-213
red	-214
ren	-215
qu	-216
▁kosovo	-217
▁they	-218
ost	-219
▁pl	-220
imes	-221
ch	-222
ib	-223
▁minister	-224
▁--	-225
ak	-226
gr	-227
▁new	-228
▁ad	-229
▁op	-230
ice	-231
▁af	-232
▁its	-233
▁me	-234
ub	-235
ure	-236
▁but	-237
▁all	-238
ie	-239
▁wor	-240
▁res	-241
ical	-242
▁comm	-243
▁ab	-244
▁his	-245
ations	-246
ks	-247
▁year	-248
▁off	-249
ade	-250
ome	-251
ard	-252
ational	-253
ap	-254
▁their	-255
der	-256
all	-257
ther	-258
▁comp	-259
▁en	-260
ich	-261
overn	-262
▁cr	-263
▁acc	-264
▁govern	-265
▁ar	-266
▁rom	-267
ight	-268
▁int	-269
so	-270
ue	-271
ous	-272
▁exp	-273
tern	-274
ish	-275
▁european	-276
▁serbia	-277
▁would	-278
▁government	-279
▁which	-280
▁also	-281
▁country	-282
▁i	-283
▁cro	-284
ans	-285
ence	-286
ident	-287
▁us	-288
ition	-289
▁pe	-290
ong	-291
▁roman	-292
▁ap	-293
tion	-294
▁dec	-295
▁sp	-296
aced	-297
for	-298
▁dis	-299
▁inc	-300
▁polit	-301
ated	-302
ding	-303
ge	-304
▁[	-305
▁]	-306
▁say	-307
▁who	-308
▁reg	-309
▁been	-310
con	-311
ult	-312
▁bel	-313
▁no	-314
▁whe	-315
▁were	-316
lic	-317
▁sec	-318
▁croat	-319
ep	-320
av	-321
▁200	-322
▁can	-323
ban	-324
▁co	-325
ff	-326
▁one	-327
▁la	-328
acedon	-329
▁do	-330
▁macedon	-331
▁tw	-332
▁el	-333
ose	-334
ities	-335
▁other	-336
se	-337
▁mar	-338
▁inv	-339
▁fin	-340
og	-341
▁more	-342
ile	-343
▁mem	-344
▁am	-345
▁ind	-346
uch	-347
▁man	-348
▁br	-349
ace	-350
act	-351
▁two	-352
▁alban	-353
▁state	-354
ance	-355
▁rep	-356
▁ev	-357
▁per	-358
▁intern	-359
▁over	-360
ide	-361
▁there	-362
▁so	-363
age	-364
▁some	-365
ina	-366
▁president	-367
▁set	-368
▁up	-369
form	-370
ted	-371
▁ro	-372
▁go	-373
▁out	-374
ack	-375
▁after	-376
key	-377
▁cent	-378
ih	-379
▁cont	-380
▁about	-381
▁econ	-382
▁econom	-383
▁peop	-384
ake	-385
▁imp	-386
▁turkey	-387
▁?	-388
ress	-389
aj	-390
▁cl	-391
eg	-392
ens	-393
▁people	-394
▁bec	-395
und	-396
gar	-397
▁sup	-398
ts	-399
oin	-400
▁dem	-401
▁party	-402
▁par	-403
▁political	-404
▁3	-405
▁international	-406
▁elect	-407
ovic	-408
vel	-409
▁bul	-410
▁fir	-411
rest	-412
ty	-413
iss	-414
▁:	-415
▁had	-416
▁under	-417
ces	-418
▁countries	-419
▁offic	-420
▁bet	-421
▁gre	-422
▁rec	-423
ors	-424
▁form	-425
ire	-426
▁str	-427
hed	-428
ik	-429
▁bulgar	-430
▁you	-431
▁sout	-432
▁only	-433
▁sc	-434
ok	-435
ass	-436
ution	-437
uss	-438
▁how	-439
ll	-440
▁prime	-441
ten	-442
▁times	-443
▁bih	-444
▁	-445
e	-446
t	-447
a	-448
i	-449
o	-450
n	-451
s	-452
r	-453
h	-454
l	-455
d	-456
c	-457
u	-458
m	-459
p	-460
f	-461
g	-462
b	-463
y	-464
w	-465
v	-466
,	-467
.	-468
k	-469
0	-470
-	-471
"	-472
'	-473
j	-474
1	-475
2	-476
x	-477
z	-478
/	-479
)	-480
(	-481
9	-482
5	-483
q	-484
3	-485
4	-486
6	-487
7	-488
8	-489
[	-490
]	-491
?	-492
:	-493
%	-494
â	-495
	-496
