<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
re	-7
er	-8
▁c	-9
▁,	-10
at	-11
an	-12
en	-13
▁w	-14
▁o	-15
▁p	-16
▁b	-17
▁.	-18
is	-19
it	-20
or	-21
es	-22
▁f	-23
▁m	-24
▁in	-25
ed	-26
ar	-27
al	-28
ro	-29
▁an	-30
▁to	-31
ion	-32
▁of	-33
ic	-34
ing	-35
▁d	-36
ou	-37
▁e	-38
▁and	-39
▁h	-40
as	-41
ent	-42
▁n	-43
il	-44
▁re	-45
▁th	-46
▁l	-47
▁g	-48
▁"	-49
ec	-50
st	-51
om	-52
id	-53
im	-54
ation	-55
▁for	-56
ve	-57
▁be	-58
ur	-59
un	-60
▁on	-61
ia	-62
ad	-63
▁'	-64
ut	-65
▁is	-66
le	-67
ac	-68
▁st	-69
ol	-70
ov	-71
ter	-72
os	-73
ay	-74
ment	-75
et	-76
ot	-77
ly	-78
us	-79
▁that	-80
ig	-81
▁al	-82
▁it	-83
ce	-84
▁he	-85
▁pro	-86
ir	-87
ul	-88
ill	-89
▁eu	-90
ian	-91
▁as	-92
▁k	-93
ld	-94
▁wit	-95
▁con	-96
▁with	-97
▁v	-98
▁we	-99
ow	-100
res	-101
▁r	-102
▁wh	-103
▁1	-104
oun	-105
ers	-106
▁de	-107
rom	-108
ies	-109
ect	-110
▁com	-111
tr	-112
▁sa	-113
op	-114
ort	-115
▁ne	-116
▁by	-117
▁un	-118
▁j	-119
th	-120
ate	-121
▁2	-122
▁ser	-123
▁at	-124
▁y	-125
▁will	-126
art	-127
am	-128
iv	-129
▁ha	-130
est	-131
▁are	-132
uc	-133
em	-134
oc	-135
up	-136
ist	-137
ess	-138
ity	-139
▁/	-140
her	-141
▁-	-142
ain	-143
▁said	-144
▁ex	-145
▁coun	-146
▁ac	-147
ag	-148
pe	-149
ial	-150
ould	-151
▁was	-152
ke	-153
▁)	-154
▁euro	-155
▁(	-156
▁serb	-157
ver	-158
ore	-159
▁has	-160
and	-161
el	-162
▁tr	-163
▁min	-164
▁have	-165
▁ch	-166
if	-167
▁not	-168
▁pr	-169
▁0	-170
ast	-171
port	-172
▁pol	-173
▁from	-174
end	-175
▁part	-176
▁ag	-177
our	-178
out	-179
▁or	-180
▁countr	-181
▁im	-182
ive	-183
▁le	-184
igh	-185
ber	-186
00	-187
▁minis	-188
▁this	-189
▁sh	-190
ant	-191
um	-192
ip	-193
ear	-194
ab	-195
ions	-196
▁se	-197
day	-198
ary	-199
▁mon	-200
ud	-201
ern	-202
▁tur	-203
ign	-204
ree	-205
▁kos	-206
▁europe	-207
ime	-208
ovo	-209
od	-210
ust	-211
▁pres	-212
ug	-213
red	-214
ren	-215
qu	-216
▁kosovo	-217
▁they	-218
ost	-219
▁pl	-220
imes	-221
ch	-222
ib	-223
▁minister	-224
▁--	-225
ak	-226
gr	-227
▁new	-228
▁ad	-229
▁op	-230
ice	-231
▁af	-232
▁its	-233
▁me	-234
ub	-235
ure	-236
▁but	-237
▁all	-238
ie	-239
▁wor	-240
▁res	-241
ical	-242
▁comm	-243
▁ab	-244
▁his	-245
ations	-246
ks	-247
▁year	-248
▁off	-249
ade	-250
ome	-251
ard	-252
ational	-253
ap	-254
▁their	-255
der	-256
all	-257
ther	-258
▁comp	-259
▁en	-260
ich	-261
overn	-262
▁cr	-263
▁acc	-264
▁govern	-265
▁ar	-266
▁rom	-267
ight	-268
▁int	-269
so	-270
ue	-271
ous	-272
▁exp	-273
tern	-274
ish	-275
▁european	-276
▁serbia	-277
▁would	-278
▁government	-279
▁which	-280
▁also	-281
▁country	-282
▁i	-283
▁cro	-284
ans	-285
ence	-286
ident	-287
▁us	-288
ition	-289
▁pe	-290
ong	-291
▁roman	-292
▁ap	-293
tion	-294
▁dec	-295
▁sp	-296
aced	-297
for	-298
▁dis	-299
▁inc	-300
▁polit	-301
ated	-302
ding	-303
ge	-304
▁[	-305
▁]	-306
▁say	-307
▁who	-308
▁reg	-309
▁been	-310
con	-311
ult	-312
▁bel	-313
▁no	-314
▁whe	-315
▁were	-316
lic	-317
▁sec	-318
▁croat	-319
ep	-320
av	-321
▁200	-322
▁can	-323
ban	-324
▁co	-325
ff	-326
▁one	-327
▁la	-328
acedon	-329
▁do	-330
▁macedon	-331
▁tw	-332
▁el	-333
ose	-334
ities	-335
▁other	-336
se	-337
▁mar	-338
▁inv	-339
▁fin	-340
og	-341
▁more	-342
ile	-343
▁mem	-344
▁am	-345
▁ind	-346
uch	-347
▁man	-348
▁br	-349
ace	-350
act	-351
▁two	-352
▁alban	-353
▁state	-354
ance	-355
▁rep	-356
▁ev	-357
▁per	-358
▁intern	-359
▁over	-360
ide	-361
▁there	-362
▁so	-363
age	-364
▁some	-365
ina	-366
▁president	-367
▁set	-368
▁up	-369
form	-370
ted	-371
▁ro	-372
▁go	-373
▁out	-374
ack	-375
▁after	-376
key	-377
▁cent	-378
ih	-379
▁cont	-380
▁about	-381
▁econ	-382
▁econom	-383
▁peop	-384
ake	-385
▁imp	-386
▁turkey	-387
▁?	-388
ress	-389
aj	-390
▁cl	-391
eg	-392
ens	-393
▁people	-394
▁bec	-395
und	-396
gar	-397
▁sup	-398
ts	-399
oin	-400
▁dem	-401
▁party	-402
▁par	-403
▁political	-404
▁3	-405
▁international	-406
▁elect	-407
ovic	-408
vel	-409
▁bul	-410
▁fir	-411
rest	-412
ty	-413
iss	-414
▁:	-415
▁had	-416
▁under	-417
ces	-418
▁countries	-419
▁offic	-420
▁bet	-421
▁gre	-422
▁rec	-423
ors	-424
▁form	-425
ire	-426
▁str	-427
hed	-428
ik	-429
▁bulgar	-430
▁you	-431
▁sout	-432
▁only	-433
▁sc	-434
ok	-435
ass	-436
ution	-437
uss	-438
▁how	-439
ll	-440
▁prime	-441
ten	-442
▁times	-443
▁bih	-444
▁if	-445
ates	-446
▁gro	-447
▁them	-448
▁lead	-449
ine	-450
▁ass	-451
ments	-452
ues	-453
ious	-454
▁19	-455
iz	-456
▁fr	-457
▁southe	-458
▁fore	-459
stit	-460
▁pre	-461
ail	-462
ase	-463
fe	-464
uring	-465
▁serbian	-466
▁southeast	-467
▁accor	-468
▁first	-469
lo	-470
▁than	-471
ct	-472
grade	-473
▁qu	-474
ised	-475
▁macedonia	-476
▁get	-477
eration	-478
▁her	-479
▁may	-480
▁nat	-481
te	-482
use	-483
▁what	-484
cess	-485
▁report	-486
▁romania	-487
ublic	-488
▁z	-489
▁belgrade	-490
bers	-491
▁should	-492
▁last	-493
▁work	-494
lud	-495
ject	-496
▁could	-497
▁fe	-498
▁mil	-499
▁war	-500
me	-501
ank	-502
▁law	-503
▁foreign	-504
gh	-505
able	-506
we	-507
▁invest	-508
gan	-509
▁tal	-510
hip	-511
one	-512
▁bos	-513
▁again	-514
▁vis	-515
▁official	-516
lia	-517
▁years	-518
pos	-519
▁croatia	-520
▁according	-521
▁pos	-522
ians	-523
▁sign	-524
enc	-525
▁inte	-526
▁iss	-527
▁members	-528
▁dr	-529
ugh	-530
ince	-531
▁li	-532
▁parlia	-533
eral	-534
▁time	-535
old	-536
own	-537
▁parliament	-538
▁when	-539
▁meet	-540
▁bosn	-541
▁app	-542
▁rem	-543
▁%	-544
▁during	-545
ission	-546
▁region	-547
pt	-548
▁euros	-549
ek	-550
ough	-551
▁agree	-552
▁told	-553
ise	-554
ocr	-555
▁includ	-556
oll	-557
ween	-558
▁between	-559
▁em	-560
▁ann	-561
ating	-562
▁our	-563
duc	-564
▁any	-565
▁turk	-566
ame	-567
atic	-568
▁med	-569
▁rel	-570
▁bl	-571
man	-572
▁prov	-573
▁end	-574
rent	-575
▁setimes	-576
▁democr	-577
▁support	-578
▁add	-579
sk	-580
▁cons	-581
▁te	-582
▁most	-583
▁turkish	-584
▁aut	-585
ual	-586
▁bo	-587
ected	-588
▁att	-589
are	-590
pr	-591
str	-592
ey	-593
wn	-594
▁world	-595
▁against	-596
▁ent	-597
▁economic	-598
esc	-599
ied	-600
ced	-601
▁month	-602
▁public	-603
▁bal	-604
ged	-605
▁former	-606
▁gen	-607
▁10	-608
ember	-609
▁now	-610
ved	-611
ause	-612
ward	-613
ite	-614
▁20	-615
▁nato	-616
▁eff	-617
ists	-618
▁police	-619
ative	-620
sib	-621
ures	-622
ove	-623
▁5	-624
▁bus	-625
▁albania	-626
▁national	-627
ings	-628
ict	-629
ble	-630
▁4	-631
ages	-632
ism	-633
▁while	-634
ach	-635
▁organ	-636
rough	-637
▁day	-638
ever	-639
▁bulgaria	-640
▁way	-641
▁ter	-642
ility	-643
▁such	-644
▁commun	-645
ica	-646
▁just	-647
▁compan	-648
ters	-649
iness	-650
▁11	-651
hor	-652
▁act	-653
egro	-654
tenegro	-655
ond	-656
amp	-657
ased	-658
isation	-659
▁need	-660
▁reform	-661
▁talks	-662
▁ob	-663
ece	-664
ell	-665
▁soc	-666
▁trans	-667
▁many	-668
get	-669
000	-670
▁secur	-671
▁disc	-672
▁join	-673
▁def	-674
▁even	-675
resent	-676
ited	-677
ory	-678
▁however	-679
▁three	-680
,000	-681
▁represent	-682
ency	-683
▁conf	-684
▁him	-685
▁says	-686
▁â	-687
▁conc	-688
▁agreement	-689
▁resp	-690
yst	-691
▁bor	-692
▁balk	-693
▁she	-694
▁cor	-695
uary	-696
▁because	-697
ision	-698
ev	-699
▁well	-700
▁right	-701
▁dep	-702
▁since	-703
▁bu	-704
▁high	-705
▁cour	-706
ft	-707
▁mark	-708
▁instit	-709
hen	-710
▁loc	-711
▁chan	-712
▁greece	-713
operation	-714
▁call	-715
▁those	-716
▁sl	-717
▁ever	-718
▁news	-719
▁open	-720
▁project	-721
▁cur	-722
▁author	-723
▁head	-724
ms	-725
▁like	-726
▁security	-727
▁12	-728
ind	-729
ives	-730
▁process	-731
▁made	-732
ges	-733
▁import	-734
▁business	-735
ink	-736
anc	-737
velop	-738
ery	-739
▁prot	-740
tain	-741
▁199	-742
▁develop	-743
▁romanian	-744
ower	-745
▁long	-746
▁gr	-747
▁group	-748
▁into	-749
▁cy	-750
fore	-751
icip	-752
air	-753
ession	-754
▁contin	-755
▁plan	-756
▁vo	-757
▁bosnia	-758
gy	-759
▁ear	-760
▁gree	-761
▁bank	-762
▁proble	-763
▁kn	-764
ior	-765
▁lo	-766
▁bot	-767
▁show	-768
ana	-769
▁visit	-770
▁these	-771
▁dire	-772
ning	-773
▁see	-774
▁officials	-775
▁6	-776
ovina	-777
▁start	-778
▁num	-779
hing	-780
▁cit	-781
▁inter	-782
▁take	-783
▁monday	-784
feren	-785
hn	-786
als	-787
▁want	-788
▁dif	-789
▁neg	-790
▁general	-791
▁must	-792
▁leg	-793
▁pros	-794
mon	-795
br	-796
▁commission	-797
lav	-798
aking	-799
ned	-800
▁croatian	-801
▁through	-802
cil	-803
nes	-804
▁cypr	-805
▁est	-806
ild	-807
ound	-808
ting	-809
ally	-810
▁sol	-811
led	-812
▁week	-813
ski	-814
ater	-815
ick	-816
▁vot	-817
▁hel	-818
▁being	-819
ific	-820
▁remain	-821
xt	-822
▁meeting	-823
lement	-824
min	-825
▁sk	-826
▁did	-827
▁still	-828
▁greek	-829
epend	-830
▁stand	-831
ier	-832
▁states	-833
▁make	-834
▁before	-835
uk	-836
adic	-837
▁albanian	-838
▁every	-839
▁ministr	-840
ural	-841
▁car	-842
ics	-843
▁elections	-844
ry	-845
vic	-846
▁sm	-847
▁independ	-848
rup	-849
▁maj	-850
iew	-851
▁main	-852
▁cap	-853
▁spec	-854
▁met	-855
▁sit	-856
ollow	-857
▁institut	-858
ob	-859
urs	-860
▁follow	-861
illion	-862
▁both	-863
▁local	-864
▁democratic	-865
ents	-866
▁cult	-867
ady	-868
▁help	-869
▁authorities	-870
▁current	-871
▁wed	-872
▁major	-873
esp	-874
ular	-875
ful	-876
▁incre	-877
▁among	-878
sible	-879
▁stat	-880
▁won	-881
ds	-882
zeg	-883
gest	-884
▁move	-885
▁where	-886
▁announ	-887
▁rece	-888
▁ed	-889
▁herzeg	-890
▁direct	-891
▁back	-892
▁herzegovina	-893
▁macedonian	-894
gress	-895
▁citiz	-896
nesday	-897
▁wednesday	-898
▁press	-899
▁polic	-900
other	-901
ief	-902
▁rul	-903
▁ful	-904
▁tra	-905
▁oppos	-906
▁inf	-907
▁ministry	-908
▁images	-909
▁council	-910
▁expected	-911
oti	-912
▁including	-913
▁same	-914
▁milit	-915
▁sub	-916
istina	-917
arge	-918
▁integr	-919
escu	-920
▁getty	-921
▁power	-922
▁rad	-923
je	-924
▁7	-925
▁sur	-926
▁appro	-927
struc	-928
ving	-929
▁issue	-930
▁negoti	-931
▁effort	-932
les	-933
▁leaders	-934
▁good	-935
▁top	-936
▁er	-937
▁number	-938
ven	-939
▁court	-940
az	-941
▁member	-942
▁pristina	-943
▁social	-944
▁	-945
e	-946
t	-947
a	-948
i	-949
o	-950
n	-951
s	-952
r	-953
h	-954
l	-955
d	-956
c	-957
u	-958
m	-959
p	-960
f	-961
g	-962
b	-963
y	-964
w	-965
v	-966
,	-967
.	-968
k	-969
0	-970
-	-971
"	-972
'	-973
j	-974
1	-975
2	-976
x	-977
z	-978
/	-979
)	-980
(	-981
9	-982
5	-983
q	-984
3	-985
4	-986
6	-987
7	-988
8	-989
[	-990
]	-991
?	-992
:	-993
%	-994
â	-995
	-996
