<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
re	-7
er	-8
▁c	-9
▁,	-10
at	-11
an	-12
en	-13
▁w	-14
▁o	-15
▁p	-16
▁b	-17
▁.	-18
is	-19
it	-20
or	-21
es	-22
▁f	-23
▁m	-24
▁in	-25
ed	-26
ar	-27
al	-28
ro	-29
▁an	-30
▁to	-31
ion	-32
▁of	-33
ic	-34
ing	-35
▁d	-36
ou	-37
▁e	-38
▁and	-39
▁h	-40
as	-41
ent	-42
▁n	-43
il	-44
▁re	-45
▁th	-46
▁l	-47
▁g	-48
▁"	-49
ec	-50
st	-51
om	-52
id	-53
im	-54
ation	-55
▁for	-56
ve	-57
▁be	-58
ur	-59
un	-60
▁on	-61
ia	-62
ad	-63
▁'	-64
ut	-65
▁is	-66
le	-67
ac	-68
▁st	-69
ol	-70
ov	-71
ter	-72
os	-73
ay	-74
ment	-75
et	-76
ot	-77
ly	-78
us	-79
▁that	-80
ig	-81
▁al	-82
▁it	-83
ce	-84
▁he	-85
▁pro	-86
ir	-87
ul	-88
ill	-89
▁eu	-90
ian	-91
▁as	-92
▁k	-93
ld	-94
▁wit	-95
▁con	-96
▁with	-97
▁v	-98
▁we	-99
ow	-100
res	-101
▁r	-102
▁wh	-103
▁1	-104
oun	-105
ers	-106
▁de	-107
rom	-108
ies	-109
ect	-110
▁com	-111
tr	-112
▁sa	-113
op	-114
ort	-115
▁ne	-116
▁by	-117
▁un	-118
▁j	-119
th	-120
ate	-121
▁2	-122
▁ser	-123
▁at	-124
▁y	-125
▁will	-126
art	-127
am	-128
iv	-129
▁ha	-130
est	-131
▁are	-132
uc	-133
em	-134
oc	-135
up	-136
ist	-137
ess	-138
ity	-139
▁/	-140
her	-141
▁-	-142
ain	-143
▁said	-144
▁ex	-145
▁coun	-146
▁ac	-147
ag	-148
pe	-149
ial	-150
ould	-151
▁was	-152
ke	-153
▁)	-154
▁euro	-155
▁(	-156
▁serb	-157
ver	-158
ore	-159
▁has	-160
and	-161
el	-162
▁tr	-163
▁min	-164
▁have	-165
▁ch	-166
if	-167
▁not	-168
▁pr	-169
▁0	-170
ast	-171
port	-172
▁pol	-173
▁from	-174
end	-175
▁part	-176
▁ag	-177
our	-178
out	-179
▁or	-180
▁countr	-181
▁im	-182
ive	-183
▁le	-184
igh	-185
ber	-186
00	-187
▁minis	-188
▁this	-189
▁sh	-190
ant	-191
um	-192
ip	-193
ear	-194
ab	-195
ions	-196
▁se	-197
day	-198
ary	-199
▁mon	-200
ud	-201
ern	-202
▁tur	-203
ign	-204
ree	-205
▁kos	-206
▁europe	-207
ime	-208
ovo	-209
od	-210
ust	-211
▁pres	-212
ug	-213
red	-214
ren	-215
qu	-216
▁kosovo	-217
▁they	-218
ost	-219
▁pl	-220
imes	-221
ch	-222
ib	-223
▁minister	-224
▁--	-225
ak	-226
gr	-227
▁new	-228
▁ad	-229
▁op	-230
ice	-231
▁af	-232
▁its	-233
▁me	-234
ub	-235
ure	-236
▁but	-237
▁all	-238
ie	-239
▁wor	-240
▁res	-241
ical	-242
▁comm	-243
▁ab	-244
▁his	-245
ations	-246
ks	-247
▁year	-248
▁off	-249
ade	-250
ome	-251
ard	-252
ational	-253
ap	-254
▁their	-255
der	-256
all	-257
ther	-258
▁comp	-259
▁en	-260
ich	-261
overn	-262
▁cr	-263
▁acc	-264
▁govern	-265
▁ar	-266
▁rom	-267
ight	-268
▁int	-269
so	-270
ue	-271
ous	-272
▁exp	-273
tern	-274
ish	-275
▁european	-276
▁serbia	-277
▁would	-278
▁government	-279
▁which	-280
▁also	-281
▁country	-282
▁i	-283
▁cro	-284
ans	-285
ence	-286
ident	-287
▁us	-288
ition	-289
▁pe	-290
ong	-291
▁roman	-292
▁ap	-293
tion	-294
▁dec	-295
▁sp	-296
aced	-297
for	-298
▁dis	-299
▁inc	-300
▁polit	-301
ated	-302
ding	-303
ge	-304
▁[	-305
▁]	-306
▁say	-307
▁who	-308
▁reg	-309
▁been	-310
con	-311
ult	-312
▁bel	-313
▁no	-314
▁whe	-315
▁were	-316
lic	-317
▁sec	-318
▁croat	-319
ep	-320
av	-321
▁200	-322
▁can	-323
ban	-324
▁co	-325
ff	-326
▁one	-327
▁la	-328
acedon	-329
▁do	-330
▁macedon	-331
▁tw	-332
▁el	-333
ose	-334
ities	-335
▁other	-336
se	-337
▁mar	-338
▁inv	-339
▁fin	-340
og	-341
▁more	-342
ile	-343
▁mem	-344
▁am	-345
▁ind	-346
uch	-347
▁man	-348
▁br	-349
ace	-350
act	-351
▁two	-352
▁alban	-353
▁state	-354
ance	-355
▁rep	-356
▁ev	-357
▁per	-358
▁intern	-359
▁over	-360
ide	-361
▁there	-362
▁so	-363
age	-364
▁some	-365
ina	-366
▁president	-367
▁set	-368
▁up	-369
form	-370
ted	-371
▁ro	-372
▁go	-373
▁out	-374
ack	-375
▁after	-376
key	-377
▁cent	-378
ih	-379
▁cont	-380
▁about	-381
▁econ	-382
▁econom	-383
▁peop	-384
ake	-385
▁imp	-386
▁turkey	-387
▁?	-388
ress	-389
aj	-390
▁cl	-391
eg	-392
ens	-393
▁people	-394
▁bec	-395
und	-396
gar	-397
▁sup	-398
ts	-399
oin	-400
▁dem	-401
▁party	-402
▁par	-403
▁political	-404
▁3	-405
▁international	-406
▁elect	-407
ovic	-408
vel	-409
▁bul	-410
▁fir	-411
rest	-412
ty	-413
iss	-414
▁:	-415
▁had	-416
▁under	-417
ces	-418
▁countries	-419
▁offic	-420
▁bet	-421
▁gre	-422
▁rec	-423
ors	-424
▁form	-425
ire	-426
▁str	-427
hed	-428
ik	-429
▁bulgar	-430
▁you	-431
▁sout	-432
▁only	-433
▁sc	-434
ok	-435
ass	-436
ution	-437
uss	-438
▁how	-439
ll	-440
▁prime	-441
ten	-442
▁times	-443
▁bih	-444
▁if	-445
ates	-446
▁gro	-447
▁them	-448
▁lead	-449
ine	-450
▁ass	-451
ments	-452
ues	-453
ious	-454
▁19	-455
iz	-456
▁fr	-457
▁southe	-458
▁fore	-459
stit	-460
▁pre	-461
ail	-462
ase	-463
fe	-464
uring	-465
▁serbian	-466
▁southeast	-467
▁accor	-468
▁first	-469
lo	-470
▁than	-471
ct	-472
grade	-473
▁qu	-474
ised	-475
▁macedonia	-476
▁get	-477
eration	-478
▁her	-479
▁may	-480
▁nat	-481
te	-482
use	-483
▁what	-484
cess	-485
▁report	-486
▁romania	-487
ublic	-488
▁z	-489
▁belgrade	-490
bers	-491
▁should	-492
▁last	-493
▁work	-494
lud	-495
ject	-496
▁could	-497
▁fe	-498
▁mil	-499
▁war	-500
me	-501
ank	-502
▁law	-503
▁foreign	-504
gh	-505
able	-506
we	-507
▁invest	-508
gan	-509
▁tal	-510
hip	-511
one	-512
▁bos	-513
▁again	-514
▁vis	-515
▁official	-516
lia	-517
▁years	-518
pos	-519
▁croatia	-520
▁according	-521
▁pos	-522
ians	-523
▁sign	-524
enc	-525
▁inte	-526
▁iss	-527
▁members	-528
▁dr	-529
ugh	-530
ince	-531
▁li	-532
▁parlia	-533
eral	-534
▁time	-535
old	-536
own	-537
▁parliament	-538
▁when	-539
▁meet	-540
▁bosn	-541
▁app	-542
▁rem	-543
▁%	-544
▁during	-545
ission	-546
▁region	-547
pt	-548
▁euros	-549
ek	-550
ough	-551
▁agree	-552
▁told	-553
ise	-554
ocr	-555
▁includ	-556
oll	-557
ween	-558
▁between	-559
▁em	-560
▁ann	-561
ating	-562
▁our	-563
duc	-564
▁any	-565
▁turk	-566
ame	-567
atic	-568
▁med	-569
▁rel	-570
▁bl	-571
man	-572
▁prov	-573
▁end	-574
rent	-575
▁setimes	-576
▁democr	-577
▁support	-578
▁add	-579
sk	-580
▁cons	-581
▁te	-582
▁most	-583
▁turkish	-584
▁aut	-585
ual	-586
▁bo	-587
ected	-588
▁att	-589
are	-590
pr	-591
str	-592
ey	-593
wn	-594
▁world	-595
▁against	-596
▁ent	-597
▁economic	-598
esc	-599
ied	-600
ced	-601
▁month	-602
▁public	-603
▁bal	-604
ged	-605
▁former	-606
▁gen	-607
▁10	-608
ember	-609
▁now	-610
ved	-611
ause	-612
ward	-613
ite	-614
▁20	-615
▁nato	-616
▁eff	-617
ists	-618
▁police	-619
ative	-620
sib	-621
ures	-622
ove	-623
▁5	-624
▁bus	-625
▁albania	-626
▁national	-627
ings	-628
ict	-629
ble	-630
▁4	-631
ages	-632
ism	-633
▁while	-634
ach	-635
▁organ	-636
rough	-637
▁day	-638
ever	-639
▁bulgaria	-640
▁way	-641
▁ter	-642
ility	-643
▁such	-644
▁commun	-645
ica	-646
▁just	-647
▁compan	-648
ters	-649
iness	-650
▁11	-651
hor	-652
▁act	-653
egro	-654
tenegro	-655
ond	-656
amp	-657
ased	-658
isation	-659
▁need	-660
▁reform	-661
▁talks	-662
▁ob	-663
ece	-664
ell	-665
▁soc	-666
▁trans	-667
▁many	-668
get	-669
000	-670
▁secur	-671
▁disc	-672
▁join	-673
▁def	-674
▁even	-675
resent	-676
ited	-677
ory	-678
▁however	-679
▁three	-680
,000	-681
▁represent	-682
ency	-683
▁conf	-684
▁him	-685
▁says	-686
▁â	-687
▁conc	-688
▁agreement	-689
▁resp	-690
yst	-691
▁bor	-692
▁balk	-693
▁she	-694
▁cor	-695
uary	-696
▁because	-697
ision	-698
ev	-699
▁well	-700
▁right	-701
▁dep	-702
▁since	-703
▁bu	-704
▁high	-705
▁cour	-706
ft	-707
▁mark	-708
▁instit	-709
hen	-710
▁loc	-711
▁chan	-712
▁greece	-713
operation	-714
▁call	-715
▁those	-716
▁sl	-717
▁ever	-718
▁news	-719
▁open	-720
▁project	-721
▁cur	-722
▁author	-723
▁head	-724
ms	-725
▁like	-726
▁security	-727
▁12	-728
ind	-729
ives	-730
▁process	-731
▁made	-732
ges	-733
▁import	-734
▁business	-735
ink	-736
anc	-737
velop	-738
ery	-739
▁prot	-740
tain	-741
▁199	-742
▁develop	-743
▁romanian	-744
ower	-745
▁long	-746
▁gr	-747
▁group	-748
▁into	-749
▁cy	-750
fore	-751
icip	-752
air	-753
ession	-754
▁contin	-755
▁plan	-756
▁vo	-757
▁bosnia	-758
gy	-759
▁ear	-760
▁gree	-761
▁bank	-762
▁proble	-763
▁kn	-764
ior	-765
▁lo	-766
▁bot	-767
▁show	-768
ana	-769
▁visit	-770
▁these	-771
▁dire	-772
ning	-773
▁see	-774
▁officials	-775
▁6	-776
ovina	-777
▁start	-778
▁num	-779
hing	-780
▁cit	-781
▁inter	-782
▁take	-783
▁monday	-784
feren	-785
hn	-786
als	-787
▁want	-788
▁dif	-789
▁neg	-790
▁general	-791
▁must	-792
▁leg	-793
▁pros	-794
mon	-795
br	-796
▁commission	-797
lav	-798
aking	-799
ned	-800
▁croatian	-801
▁through	-802
cil	-803
nes	-804
▁cypr	-805
▁est	-806
ild	-807
ound	-808
ting	-809
ally	-810
▁sol	-811
led	-812
▁week	-813
ski	-814
ater	-815
ick	-816
▁vot	-817
▁hel	-818
▁being	-819
ific	-820
▁remain	-821
xt	-822
▁meeting	-823
lement	-824
min	-825
▁sk	-826
▁did	-827
▁still	-828
▁greek	-829
epend	-830
▁stand	-831
ier	-832
▁states	-833
▁make	-834
▁before	-835
uk	-836
adic	-837
▁albanian	-838
▁every	-839
▁ministr	-840
ural	-841
▁car	-842
ics	-843
▁elections	-844
ry	-845
vic	-846
▁sm	-847
▁independ	-848
rup	-849
▁maj	-850
iew	-851
▁main	-852
▁cap	-853
▁spec	-854
▁met	-855
▁sit	-856
ollow	-857
▁institut	-858
ob	-859
urs	-860
▁follow	-861
illion	-862
▁both	-863
▁local	-864
▁democratic	-865
ents	-866
▁cult	-867
ady	-868
▁help	-869
▁authorities	-870
▁current	-871
▁wed	-872
▁major	-873
esp	-874
ular	-875
ful	-876
▁incre	-877
▁among	-878
sible	-879
▁stat	-880
▁won	-881
ds	-882
zeg	-883
gest	-884
▁move	-885
▁where	-886
▁announ	-887
▁rece	-888
▁ed	-889
▁herzeg	-890
▁direct	-891
▁back	-892
▁herzegovina	-893
▁macedonian	-894
gress	-895
▁citiz	-896
nesday	-897
▁wednesday	-898
▁press	-899
▁polic	-900
other	-901
ief	-902
▁rul	-903
▁ful	-904
▁tra	-905
▁oppos	-906
▁inf	-907
▁ministry	-908
▁images	-909
▁council	-910
▁expected	-911
oti	-912
▁including	-913
▁same	-914
▁milit	-915
▁sub	-916
istina	-917
arge	-918
▁integr	-919
escu	-920
▁getty	-921
▁power	-922
▁rad	-923
je	-924
▁7	-925
▁sur	-926
▁appro	-927
struc	-928
ving	-929
▁issue	-930
▁negoti	-931
▁effort	-932
les	-933
▁leaders	-934
▁good	-935
▁top	-936
▁er	-937
▁number	-938
ven	-939
▁court	-940
az	-941
▁member	-942
▁pristina	-943
▁social	-944
ss	-945
▁15	-946
▁tues	-947
▁tuesday	-948
▁ir	-949
ystem	-950
▁contr	-951
reed	-952
ret	-953
olog	-954
way	-955
▁media	-956
une	-957
ecut	-958
lear	-959
▁tour	-960
ons	-961
▁very	-962
▁system	-963
uters	-964
▁commit	-965
▁prom	-966
mit	-967
▁montenegro	-968
reat	-969
▁pop	-970
▁spe	-971
▁result	-972
▁parties	-973
▁own	-974
▁market	-975
▁crimes	-976
▁citizens	-977
▁arm	-978
▁step	-979
▁fact	-980
▁terr	-981
▁military	-982
▁requ	-983
▁fut	-984
anovic	-985
▁down	-986
▁next	-987
▁interest	-988
▁05	-989
▁09	-990
▁win	-991
▁money	-992
wards	-993
els	-994
loy	-995
▁exper	-996
▁important	-997
▁future	-998
▁fil	-999
▁recent	-1000
▁discuss	-1001
▁mat	-1002
▁ins	-1003
▁four	-1004
ruption	-1005
▁then	-1006
▁pers	-1007
▁relations	-1008
▁04	-1009
▁07	-1010
▁reuters	-1011
▁06	-1012
▁ref	-1013
▁company	-1014
▁implement	-1015
▁membership	-1016
▁hop	-1017
uation	-1018
▁ph	-1019
▁far	-1020
ished	-1021
▁peace	-1022
▁russ	-1023
▁priv	-1024
▁ce	-1025
▁gu	-1026
ival	-1027
▁jan	-1028
▁deal	-1029
▁produc	-1030
la	-1031
ided	-1032
▁another	-1033
▁financ	-1034
▁progress	-1035
ered	-1036
imin	-1037
▁03	-1038
ources	-1039
▁8	-1040
▁does	-1041
▁union	-1042
▁sar	-1043
▁vi	-1044
▁fac	-1045
▁08	-1046
▁hand	-1047
ock	-1048
▁don	-1049
ves	-1050
▁crit	-1051
gram	-1052
▁jud	-1053
round	-1054
ang	-1055
▁place	-1056
▁var	-1057
▁decision	-1058
▁ret	-1059
ivers	-1060
ants	-1061
ko	-1062
▁afp	-1063
▁bas	-1064
pp	-1065
▁march	-1066
▁ener	-1067
▁program	-1068
▁env	-1069
itions	-1070
▁much	-1071
▁sim	-1072
▁held	-1073
ax	-1074
▁development	-1075
▁il	-1076
ric	-1077
▁ge	-1078
▁nort	-1079
▁cond	-1080
▁bulgarian	-1081
▁ger	-1082
▁char	-1083
▁june	-1084
▁mean	-1085
abl	-1086
▁economy	-1087
▁oct	-1088
▁belie	-1089
▁ur	-1090
▁institutions	-1091
▁sum	-1092
▁second	-1093
▁hum	-1094
▁announced	-1095
▁ant	-1096
ral	-1097
ober	-1098
ix	-1099
▁without	-1100
▁aff	-1101
▁sun	-1102
▁energy	-1103
▁october	-1104
▁december	-1105
ived	-1106
▁particip	-1107
▁event	-1108
▁office	-1109
▁comple	-1110
▁situation	-1111
over	-1112
ody	-1113
▁arrest	-1114
▁put	-1115
▁impro	-1116
▁saying	-1117
▁respon	-1118
▁cand	-1119
pect	-1120
ention	-1121
▁integration	-1122
▁stud	-1123
ital	-1124
ord	-1125
▁constit	-1126
▁opposition	-1127
ursday	-1128
▁thursday	-1129
ath	-1130
▁know	-1131
▁status	-1132
▁emp	-1133
▁january	-1134
ra	-1135
reb	-1136
iu	-1137
leg	-1138
▁found	-1139
▁meas	-1140
ference	-1141
▁balkans	-1142
▁think	-1143
ute	-1144
▁corruption	-1145
▁centre	-1146
▁candid	-1147
▁fl	-1148
ient	-1149
▁team	-1150
▁oper	-1151
ril	-1152
▁doc	-1153
▁play	-1154
▁fest	-1155
▁though	-1156
ection	-1157
▁reforms	-1158
elf	-1159
uly	-1160
▁rev	-1161
▁del	-1162
▁my	-1163
▁real	-1164
▁establ	-1165
▁fund	-1166
its	-1167
▁near	-1168
▁chief	-1169
▁prof	-1170
mber	-1171
▁201	-1172
▁camp	-1173
▁months	-1174
iot	-1175
▁wr	-1176
▁air	-1177
▁init	-1178
▁fo	-1179
▁ban	-1180
▁leader	-1181
▁prev	-1182
acy	-1183
opje	-1184
ising	-1185
ards	-1186
▁skopje	-1187
evo	-1188
ily	-1189
▁nove	-1190
per	-1191
▁concern	-1192
▁november	-1193
▁towards	-1194
▁community	-1195
oy	-1196
▁suc	-1197
▁added	-1198
▁case	-1199
▁special	-1200
▁fail	-1201
▁agency	-1202
▁left	-1203
▁various	-1204
thn	-1205
▁human	-1206
▁pass	-1207
▁come	-1208
▁april	-1209
▁bro	-1210
arest	-1211
▁deb	-1212
ubl	-1213
atives	-1214
▁fur	-1215
▁secret	-1216
▁become	-1217
pl	-1218
hens	-1219
▁trib	-1220
ressed	-1221
▁financial	-1222
▁sch	-1223
▁efforts	-1224
▁lif	-1225
▁sunday	-1226
▁buch	-1227
▁big	-1228
▁accession	-1229
iation	-1230
▁policy	-1231
▁july	-1232
▁bucharest	-1233
used	-1234
▁prosecut	-1235
▁independence	-1236
▁sever	-1237
istr	-1238
▁around	-1239
▁bar	-1240
▁30	-1241
▁pa	-1242
▁cre	-1243
com	-1244
iday	-1245
▁fight	-1246
▁german	-1247
med	-1248
ims	-1249
▁poin	-1250
ared	-1251
uct	-1252
▁9	-1253
▁saraj	-1254
ovski	-1255
▁25	-1256
▁stab	-1257
▁ec	-1258
▁indic	-1259
▁fam	-1260
▁politic	-1261
▁buil	-1262
▁sources	-1263
cept	-1264
ij	-1265
▁past	-1266
▁sarajevo	-1267
iving	-1268
▁sal	-1269
▁called	-1270
line	-1271
▁sect	-1272
▁inform	-1273
▁serbs	-1274
▁propos	-1275
▁contro	-1276
▁united	-1277
▁regional	-1278
io	-1279
▁art	-1280
▁child	-1281
▁cris	-1282
▁laun	-1283
▁clear	-1284
▁grow	-1285
▁vote	-1286
▁issues	-1287
▁defence	-1288
▁tak	-1289
▁festival	-1290
▁invol	-1291
▁several	-1292
ended	-1293
▁justice	-1294
▁balkan	-1295
▁constitution	-1296
gin	-1297
iet	-1298
▁kar	-1299
ked	-1300
▁post	-1301
▁ethn	-1302
▁ten	-1303
▁viol	-1304
▁wom	-1305
uty	-1306
▁rat	-1307
ork	-1308
▁sept	-1309
▁trade	-1310
▁signed	-1311
▁september	-1312
▁bud	-1313
ying	-1314
ner	-1315
▁possible	-1316
▁resol	-1317
▁compet	-1318
bruary	-1319
▁vict	-1320
▁iv	-1321
unal	-1322
▁companies	-1323
▁further	-1324
iven	-1325
▁happ	-1326
ertain	-1327
▁february	-1328
ands	-1329
▁rights	-1330
▁sus	-1331
▁cost	-1332
ool	-1333
ave	-1334
echn	-1335
▁crisis	-1336
▁problem	-1337
▁tribunal	-1338
hes	-1339
▁programme	-1340
▁negotiations	-1341
▁mus	-1342
▁adv	-1343
▁election	-1344
itive	-1345
▁days	-1346
▁reported	-1347
▁unt	-1348
struction	-1349
▁ra	-1350
ases	-1351
▁educ	-1352
ience	-1353
▁techn	-1354
▁city	-1355
▁17	-1356
▁present	-1357
▁following	-1358
▁allow	-1359
▁athens	-1360
▁organised	-1361
▁geor	-1362
▁quest	-1363
▁billion	-1364
ats	-1365
oslav	-1366
▁ext	-1367
▁too	-1368
▁order	-1369
ara	-1370
▁run	-1371
▁continue	-1372
▁ruling	-1373
ourn	-1374
▁hist	-1375
▁pay	-1376
▁cyprus	-1377
▁13	-1378
ipl	-1379
▁measures	-1380
ports	-1381
▁five	-1382
ustr	-1383
▁assoc	-1384
▁took	-1385
▁key	-1386
▁within	-1387
▁sw	-1388
▁until	-1389
▁ethnic	-1390
ton	-1391
▁inst	-1392
ef	-1393
▁crime	-1394
▁bosnian	-1395
lob	-1396
ued	-1397
ling	-1398
▁free	-1399
▁problems	-1400
ering	-1401
▁14	-1402
year	-1403
ready	-1404
estern	-1405
▁18	-1406
▁already	-1407
▁docu	-1408
▁use	-1409
▁investig	-1410
▁yug	-1411
▁sent	-1412
▁16	-1413
▁civ	-1414
ides	-1415
▁border	-1416
▁tro	-1417
ness	-1418
aign	-1419
ential	-1420
▁success	-1421
▁mod	-1422
▁strong	-1423
▁campaign	-1424
▁director	-1425
▁ca	-1426
cu	-1427
▁yugoslav	-1428
tle	-1429
▁eas	-1430
hern	-1431
▁adop	-1432
ired	-1433
▁lit	-1434
▁po	-1435
▁journ	-1436
▁coal	-1437
▁gas	-1438
▁statement	-1439
▁expect	-1440
▁val	-1441
emp	-1442
▁retur	-1443
montenegro	-1444
▁conference	-1445
▁conflic	-1446
urd	-1447
▁dra	-1448
▁zag	-1449
▁strate	-1450
iplom	-1451
▁friday	-1452
aged	-1453
wh	-1454
▁sat	-1455
▁diplom	-1456
ogn	-1457
▁admin	-1458
▁budget	-1459
▁tax	-1460
▁politicians	-1461
▁life	-1462
▁ic	-1463
▁expl	-1464
▁anal	-1465
▁slov	-1466
▁hous	-1467
▁begin	-1468
▁pap	-1469
▁zagreb	-1470
▁dj	-1471
▁job	-1472
bour	-1473
ugust	-1474
omet	-1475
▁things	-1476
▁mov	-1477
ually	-1478
▁investment	-1479
▁look	-1480
less	-1481
na	-1482
▁due	-1483
▁isl	-1484
▁recogn	-1485
▁came	-1486
▁counter	-1487
▁august	-1488
▁great	-1489
▁appe	-1490
▁cypriot	-1491
▁beh	-1492
▁tadic	-1493
▁six	-1494
▁administr	-1495
▁chr	-1496
▁small	-1497
▁western	-1498
fia	-1499
lin	-1500
▁terror	-1501
gue	-1502
▁better	-1503
▁ministers	-1504
ska	-1505
▁foc	-1506
dp	-1507
▁got	-1508
▁ve	-1509
▁civil	-1510
ange	-1511
▁full	-1512
▁journal	-1513
bass	-1514
▁level	-1515
lu	-1516
ality	-1517
ri	-1518
▁nor	-1519
▁each	-1520
▁final	-1521
alth	-1522
▁nik	-1523
▁central	-1524
▁tir	-1525
▁forces	-1526
▁sector	-1527
▁cultural	-1528
▁children	-1529
ussels	-1530
▁brussels	-1531
tan	-1532
not	-1533
▁deputy	-1534
▁crimin	-1535
ained	-1536
▁ml	-1537
▁bid	-1538
▁school	-1539
ging	-1540
▁mission	-1541
▁used	-1542
ched	-1543
▁face	-1544
ferent	-1545
▁fun	-1546
▁coalition	-1547
mp	-1548
ately	-1549
▁representatives	-1550
▁why	-1551
▁women	-1552
▁change	-1553
▁your	-1554
▁su	-1555
▁plans	-1556
hie	-1557
▁coll	-1558
▁perform	-1559
▁ke	-1560
▁desp	-1561
▁initi	-1562
bul	-1563
▁tirana	-1564
ises	-1565
▁av	-1566
▁threat	-1567
▁activ	-1568
▁secretary	-1569
ially	-1570
▁tar	-1571
while	-1572
▁achie	-1573
▁person	-1574
▁prep	-1575
oted	-1576
▁02	-1577
▁aim	-1578
▁russia	-1579
ount	-1580
▁univers	-1581
body	-1582
▁able	-1583
▁building	-1584
itor	-1585
▁few	-1586
▁assist	-1587
▁meanwhile	-1588
▁net	-1589
▁hold	-1590
▁har	-1591
▁early	-1592
▁town	-1593
▁bring	-1594
▁sy	-1595
▁hig	-1596
▁arr	-1597
▁christ	-1598
▁parliamentary	-1599
ulation	-1600
▁tot	-1601
ator	-1602
▁hal	-1603
▁information	-1604
ech	-1605
▁education	-1606
▁27	-1607
▁joint	-1608
▁21	-1609
▁clos	-1610
▁name	-1611
ners	-1612
▁ben	-1613
▁large	-1614
▁liber	-1615
▁sofia	-1616
▁different	-1617
▁round	-1618
▁employ	-1619
▁che	-1620
▁rs	-1621
▁turn	-1622
▁des	-1623
▁find	-1624
▁force	-1625
▁cannot	-1626
▁nikol	-1627
▁let	-1628
▁somet	-1629
work	-1630
▁serious	-1631
lex	-1632
gether	-1633
▁together	-1634
ending	-1635
▁diff	-1636
ped	-1637
▁equ	-1638
▁mun	-1639
lation	-1640
▁hun	-1641
▁consid	-1642
▁sug	-1643
▁agreed	-1644
▁best	-1645
ls	-1646
ova	-1647
idence	-1648
▁representative	-1649
▁give	-1650
▁short	-1651
▁ide	-1652
▁ital	-1653
ird	-1654
▁never	-1655
▁ank	-1656
thing	-1657
▁army	-1658
▁effect	-1659
part	-1660
▁bre	-1661
▁film	-1662
▁reac	-1663
▁capital	-1664
▁dail	-1665
go	-1666
▁culture	-1667
▁keep	-1668
▁2004	-1669
▁taken	-1670
▁22	-1671
▁cla	-1672
inc	-1673
ecess	-1674
▁rele	-1675
▁ankara	-1676
▁believe	-1677
iance	-1678
stand	-1679
▁given	-1680
▁hague	-1681
▁old	-1682
▁republic	-1683
▁standards	-1684
▁sen	-1685
▁less	-1686
▁construction	-1687
▁24	-1688
▁improve	-1689
erv	-1690
zic	-1691
▁list	-1692
▁protest	-1693
▁sloven	-1694
tanbul	-1695
▁daily	-1696
▁istanbul	-1697
▁working	-1698
ends	-1699
▁hol	-1700
▁areas	-1701
▁cases	-1702
mer	-1703
oms	-1704
▁pet	-1705
▁youn	-1706
▁wel	-1707
▁whether	-1708
▁opened	-1709
▁minor	-1710
▁01	-1711
▁view	-1712
▁pot	-1713
▁role	-1714
▁results	-1715
▁association	-1716
▁health	-1717
ium	-1718
▁lat	-1719
▁earl	-1720
▁solution	-1721
▁prior	-1722
▁happen	-1723
▁det	-1724
ically	-1725
▁neigh	-1726
ogan	-1727
icult	-1728
▁imf	-1729
▁question	-1730
ets	-1731
▁increase	-1732
▁rest	-1733
▁28	-1734
ices	-1735
allen	-1736
▁legal	-1737
ger	-1738
▁dom	-1739
▁home	-1740
.5	-1741
▁hard	-1742
▁earlier	-1743
▁privat	-1744
▁ago	-1745
▁reas	-1746
▁serv	-1747
▁judic	-1748
▁host	-1749
▁establish	-1750
ule	-1751
▁23	-1752
▁tele	-1753
▁going	-1754
▁conditions	-1755
▁addition	-1756
stant	-1757
▁others	-1758
▁proper	-1759
pa	-1760
▁sr	-1761
▁hope	-1762
▁contrib	-1763
▁candidate	-1764
iod	-1765
▁remains	-1766
▁difficult	-1767
▁certain	-1768
▁stability	-1769
▁road	-1770
▁erd	-1771
ees	-1772
▁conflict	-1773
ps	-1774
▁stre	-1775
▁experts	-1776
iety	-1777
▁area	-1778
▁ber	-1779
▁pat	-1780
▁command	-1781
ys	-1782
▁kost	-1783
▁boris	-1784
▁suggest	-1785
head	-1786
▁traff	-1787
▁least	-1788
ateral	-1789
▁neighbour	-1790
ified	-1791
▁soon	-1792
though	-1793
▁presid	-1794
aq	-1795
▁read	-1796
▁cred	-1797
▁close	-1798
ology	-1799
▁kill	-1800
▁freed	-1801
▁currently	-1802
orters	-1803
▁although	-1804
▁despite	-1805
▁signific	-1806
▁counterpart	-1807
ither	-1808
▁cust	-1809
▁analyst	-1810
▁majority	-1811
▁div	-1812
▁growth	-1813
▁later	-1814
▁os	-1815
▁municip	-1816
ars	-1817
▁million	-1818
▁sing	-1819
ilateral	-1820
▁lack	-1821
▁respect	-1822
▁province	-1823
▁erdogan	-1824
▁brit	-1825
▁return	-1826
▁position	-1827
▁ah	-1828
▁iraq	-1829
▁legis	-1830
acks	-1831
▁glob	-1832
▁boost	-1833
▁mladic	-1834
eu	-1835
▁northern	-1836
▁26	-1837
iron	-1838
rib	-1839
rov	-1840
ield	-1841
▁lar	-1842
▁disp	-1843
▁making	-1844
▁challen	-1845
▁presidency	-1846
ood	-1847
oran	-1848
lymp	-1849
▁olymp	-1850
▁action	-1851
▁fig	-1852
▁period	-1853
ait	-1854
ames	-1855
▁total	-1856
sibility	-1857
▁received	-1858
▁pi	-1859
ash	-1860
kovic	-1861
▁tourism	-1862
▁anti	-1863
▁quoted	-1864
ops	-1865
▁nothing	-1866
▁cross	-1867
▁young	-1868
ika	-1869
▁yet	-1870
based	-1871
pects	-1872
▁summit	-1873
▁projects	-1874
ne	-1875
ible	-1876
▁2007	-1877
cc	-1878
▁alliance	-1879
uce	-1880
▁necess	-1881
▁opport	-1882
▁control	-1883
▁criminal	-1884
ari	-1885
▁germany	-1886
most	-1887
ured	-1888
▁seem	-1889
▁opportun	-1890
▁needs	-1891
hib	-1892
▁administration	-1893
▁regard	-1894
ences	-1895
▁laws	-1896
jan	-1897
▁third	-1898
▁col	-1899
aining	-1900
▁ion	-1901
▁sold	-1902
▁comes	-1903
▁independent	-1904
▁document	-1905
omm	-1906
▁mak	-1907
▁review	-1908
-1	-1909
▁mom	-1910
▁potential	-1911
urch	-1912
▁conv	-1913
▁critic	-1914
▁changes	-1915
▁positive	-1916
▁desc	-1917
▁trial	-1918
tee	-1919
▁ens	-1920
airs	-1921
▁thing	-1922
ators	-1923
▁environ	-1924
▁karad	-1925
▁ak	-1926
▁oil	-1927
▁red	-1928
▁started	-1929
egr	-1930
▁provide	-1931
▁deter	-1932
▁prosecutor	-1933
▁university	-1934
▁done	-1935
▁den	-1936
ison	-1937
▁finance	-1938
earch	-1939
▁late	-1940
▁2008	-1941
▁conduc	-1942
▁democracy	-1943
▁significant	-1944
▁	-1945
e	-1946
t	-1947
a	-1948
i	-1949
o	-1950
n	-1951
s	-1952
r	-1953
h	-1954
l	-1955
d	-1956
c	-1957
u	-1958
m	-1959
p	-1960
f	-1961
g	-1962
b	-1963
y	-1964
w	-1965
v	-1966
,	-1967
.	-1968
k	-1969
0	-1970
-	-1971
"	-1972
'	-1973
j	-1974
1	-1975
2	-1976
x	-1977
z	-1978
/	-1979
)	-1980
(	-1981
9	-1982
5	-1983
q	-1984
3	-1985
4	-1986
6	-1987
7	-1988
8	-1989
[	-1990
]	-1991
?	-1992
:	-1993
%	-1994
â	-1995
	-1996
