<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
on	-5
▁s	-6
re	-7
er	-8
▁c	-9
▁,	-10
at	-11
an	-12
en	-13
▁w	-14
▁o	-15
▁p	-16
▁b	-17
▁.	-18
is	-19
it	-20
or	-21
es	-22
▁f	-23
▁m	-24
▁in	-25
ed	-26
ar	-27
al	-28
ro	-29
▁an	-30
▁to	-31
ion	-32
▁of	-33
ic	-34
ing	-35
▁d	-36
ou	-37
▁e	-38
▁and	-39
▁h	-40
as	-41
ent	-42
▁n	-43
il	-44
▁re	-45
▁th	-46
▁l	-47
▁g	-48
▁"	-49
ec	-50
st	-51
om	-52
id	-53
im	-54
ation	-55
▁for	-56
ve	-57
▁be	-58
ur	-59
un	-60
▁on	-61
ia	-62
ad	-63
▁'	-64
ut	-65
▁is	-66
le	-67
ac	-68
▁st	-69
ol	-70
ov	-71
ter	-72
os	-73
ay	-74
ment	-75
et	-76
ot	-77
ly	-78
us	-79
▁that	-80
ig	-81
▁al	-82
▁it	-83
ce	-84
▁he	-85
▁pro	-86
ir	-87
ul	-88
ill	-89
▁eu	-90
ian	-91
▁as	-92
▁k	-93
ld	-94
▁wit	-95
▁con	-96
▁with	-97
▁v	-98
▁we	-99
ow	-100
res	-101
▁r	-102
▁wh	-103
▁1	-104
oun	-105
ers	-106
▁de	-107
rom	-108
ies	-109
ect	-110
▁com	-111
tr	-112
▁sa	-113
op	-114
ort	-115
▁ne	-116
▁by	-117
▁un	-118
▁j	-119
th	-120
ate	-121
▁2	-122
▁ser	-123
▁at	-124
▁y	-125
▁will	-126
art	-127
am	-128
iv	-129
▁ha	-130
est	-131
▁are	-132
uc	-133
em	-134
oc	-135
up	-136
ist	-137
ess	-138
ity	-139
▁/	-140
her	-141
▁-	-142
ain	-143
▁said	-144
▁ex	-145
▁coun	-146
▁ac	-147
ag	-148
pe	-149
ial	-150
ould	-151
▁was	-152
ke	-153
▁)	-154
▁euro	-155
▁(	-156
▁serb	-157
ver	-158
ore	-159
▁has	-160
and	-161
el	-162
▁tr	-163
▁min	-164
▁have	-165
▁ch	-166
if	-167
▁not	-168
▁pr	-169
▁0	-170
ast	-171
port	-172
▁pol	-173
▁from	-174
end	-175
▁part	-176
▁ag	-177
our	-178
out	-179
▁or	-180
▁countr	-181
▁im	-182
ive	-183
▁le	-184
igh	-185
ber	-186
00	-187
▁minis	-188
▁this	-189
▁sh	-190
ant	-191
um	-192
ip	-193
ear	-194
ab	-195
ions	-196
▁se	-197
day	-198
ary	-199
▁mon	-200
ud	-201
ern	-202
▁tur	-203
ign	-204
ree	-205
▁kos	-206
▁europe	-207
ime	-208
ovo	-209
od	-210
ust	-211
▁pres	-212
ug	-213
red	-214
ren	-215
qu	-216
▁kosovo	-217
▁they	-218
ost	-219
▁pl	-220
imes	-221
ch	-222
ib	-223
▁minister	-224
▁--	-225
ak	-226
gr	-227
▁new	-228
▁ad	-229
▁op	-230
ice	-231
▁af	-232
▁its	-233
▁me	-234
ub	-235
ure	-236
▁but	-237
▁all	-238
ie	-239
▁wor	-240
▁res	-241
ical	-242
▁comm	-243
▁ab	-244
▁his	-245
ations	-246
ks	-247
▁year	-248
▁off	-249
ade	-250
ome	-251
ard	-252
ational	-253
ap	-254
▁their	-255
der	-256
all	-257
ther	-258
▁comp	-259
▁en	-260
ich	-261
overn	-262
▁cr	-263
▁acc	-264
▁govern	-265
▁ar	-266
▁rom	-267
ight	-268
▁int	-269
so	-270
ue	-271
ous	-272
▁exp	-273
tern	-274
ish	-275
▁european	-276
▁serbia	-277
▁would	-278
▁government	-279
▁which	-280
▁also	-281
▁country	-282
▁i	-283
▁cro	-284
ans	-285
ence	-286
ident	-287
▁us	-288
ition	-289
▁pe	-290
ong	-291
▁roman	-292
▁ap	-293
tion	-294
▁dec	-295
▁sp	-296
aced	-297
for	-298
▁dis	-299
▁inc	-300
▁polit	-301
ated	-302
ding	-303
ge	-304
▁[	-305
▁]	-306
▁say	-307
▁who	-308
▁reg	-309
▁been	-310
con	-311
ult	-312
▁bel	-313
▁no	-314
▁whe	-315
▁were	-316
lic	-317
▁sec	-318
▁croat	-319
ep	-320
av	-321
▁200	-322
▁can	-323
ban	-324
▁co	-325
ff	-326
▁one	-327
▁la	-328
acedon	-329
▁do	-330
▁macedon	-331
▁tw	-332
▁el	-333
ose	-334
ities	-335
▁other	-336
se	-337
▁mar	-338
▁inv	-339
▁fin	-340
og	-341
▁more	-342
ile	-343
▁mem	-344
▁am	-345
▁ind	-346
uch	-347
▁man	-348
▁br	-349
ace	-350
act	-351
▁two	-352
▁alban	-353
▁state	-354
ance	-355
▁rep	-356
▁ev	-357
▁per	-358
▁intern	-359
▁over	-360
ide	-361
▁there	-362
▁so	-363
age	-364
▁some	-365
ina	-366
▁president	-367
▁set	-368
▁up	-369
form	-370
ted	-371
▁ro	-372
▁go	-373
▁out	-374
ack	-375
▁after	-376
key	-377
▁cent	-378
ih	-379
▁cont	-380
▁about	-381
▁econ	-382
▁econom	-383
▁peop	-384
ake	-385
▁imp	-386
▁turkey	-387
▁?	-388
ress	-389
aj	-390
▁cl	-391
eg	-392
ens	-393
▁people	-394
▁bec	-395
und	-396
gar	-397
▁sup	-398
ts	-399
oin	-400
▁dem	-401
▁party	-402
▁par	-403
▁political	-404
▁3	-405
▁international	-406
▁elect	-407
ovic	-408
vel	-409
▁bul	-410
▁fir	-411
rest	-412
ty	-413
iss	-414
▁:	-415
▁had	-416
▁under	-417
ces	-418
▁countries	-419
▁offic	-420
▁bet	-421
▁gre	-422
▁rec	-423
ors	-424
▁form	-425
ire	-426
▁str	-427
hed	-428
ik	-429
▁bulgar	-430
▁you	-431
▁sout	-432
▁only	-433
▁sc	-434
ok	-435
ass	-436
ution	-437
uss	-438
▁how	-439
ll	-440
▁prime	-441
ten	-442
▁times	-443
▁bih	-444
▁if	-445
ates	-446
▁gro	-447
▁them	-448
▁lead	-449
ine	-450
▁ass	-451
ments	-452
ues	-453
ious	-454
▁19	-455
iz	-456
▁fr	-457
▁southe	-458
▁fore	-459
stit	-460
▁pre	-461
ail	-462
ase	-463
fe	-464
uring	-465
▁serbian	-466
▁southeast	-467
▁accor	-468
▁first	-469
lo	-470
▁than	-471
ct	-472
grade	-473
▁qu	-474
ised	-475
▁macedonia	-476
▁get	-477
eration	-478
▁her	-479
▁may	-480
▁nat	-481
te	-482
use	-483
▁what	-484
cess	-485
▁report	-486
▁romania	-487
ublic	-488
▁z	-489
▁belgrade	-490
bers	-491
▁should	-492
▁last	-493
▁work	-494
lud	-495
ject	-496
▁could	-497
▁fe	-498
▁mil	-499
▁war	-500
me	-501
ank	-502
▁law	-503
▁foreign	-504
gh	-505
able	-506
we	-507
▁invest	-508
gan	-509
▁tal	-510
hip	-511
one	-512
▁bos	-513
▁again	-514
▁vis	-515
▁official	-516
lia	-517
▁years	-518
pos	-519
▁croatia	-520
▁according	-521
▁pos	-522
ians	-523
▁sign	-524
enc	-525
▁inte	-526
▁iss	-527
▁members	-528
▁dr	-529
ugh	-530
ince	-531
▁li	-532
▁parlia	-533
eral	-534
▁time	-535
old	-536
own	-537
▁parliament	-538
▁when	-539
▁meet	-540
▁bosn	-541
▁app	-542
▁rem	-543
▁%	-544
▁during	-545
ission	-546
▁region	-547
pt	-548
▁euros	-549
ek	-550
ough	-551
▁agree	-552
▁told	-553
ise	-554
ocr	-555
▁includ	-556
oll	-557
ween	-558
▁between	-559
▁em	-560
▁ann	-561
ating	-562
▁our	-563
duc	-564
▁any	-565
▁turk	-566
ame	-567
atic	-568
▁med	-569
▁rel	-570
▁bl	-571
man	-572
▁prov	-573
▁end	-574
rent	-575
▁setimes	-576
▁democr	-577
▁support	-578
▁add	-579
sk	-580
▁cons	-581
▁te	-582
▁most	-583
▁turkish	-584
▁aut	-585
ual	-586
▁bo	-587
ected	-588
▁att	-589
are	-590
pr	-591
str	-592
ey	-593
wn	-594
▁world	-595
▁against	-596
▁ent	-597
▁economic	-598
esc	-599
ied	-600
ced	-601
▁month	-602
▁public	-603
▁bal	-604
ged	-605
▁former	-606
▁gen	-607
▁10	-608
ember	-609
▁now	-610
ved	-611
ause	-612
ward	-613
ite	-614
▁20	-615
▁nato	-616
▁eff	-617
ists	-618
▁police	-619
ative	-620
sib	-621
ures	-622
ove	-623
▁5	-624
▁bus	-625
▁albania	-626
▁national	-627
ings	-628
ict	-629
ble	-630
▁4	-631
ages	-632
ism	-633
▁while	-634
ach	-635
▁organ	-636
rough	-637
▁day	-638
ever	-639
▁bulgaria	-640
▁way	-641
▁ter	-642
ility	-643
▁such	-644
▁commun	-645
ica	-646
▁just	-647
▁compan	-648
ters	-649
iness	-650
▁11	-651
hor	-652
▁act	-653
egro	-654
tenegro	-655
ond	-656
amp	-657
ased	-658
isation	-659
▁need	-660
▁reform	-661
▁talks	-662
▁ob	-663
ece	-664
ell	-665
▁soc	-666
▁trans	-667
▁many	-668
get	-669
000	-670
▁secur	-671
▁disc	-672
▁join	-673
▁def	-674
▁even	-675
resent	-676
ited	-677
ory	-678
▁however	-679
▁three	-680
,000	-681
▁represent	-682
ency	-683
▁conf	-684
▁him	-685
▁says	-686
▁â	-687
▁conc	-688
▁agreement	-689
▁resp	-690
yst	-691
▁bor	-692
▁balk	-693
▁she	-694
▁cor	-695
uary	-696
▁because	-697
ision	-698
ev	-699
▁well	-700
▁right	-701
▁dep	-702
▁since	-703
▁bu	-704
▁high	-705
▁cour	-706
ft	-707
▁mark	-708
▁instit	-709
hen	-710
▁loc	-711
▁chan	-712
▁greece	-713
operation	-714
▁call	-715
▁those	-716
▁sl	-717
▁ever	-718
▁news	-719
▁open	-720
▁project	-721
▁cur	-722
▁author	-723
▁head	-724
ms	-725
▁like	-726
▁security	-727
▁12	-728
ind	-729
ives	-730
▁process	-731
▁made	-732
ges	-733
▁import	-734
▁business	-735
ink	-736
anc	-737
velop	-738
ery	-739
▁prot	-740
tain	-741
▁199	-742
▁develop	-743
▁romanian	-744
ower	-745
▁long	-746
▁gr	-747
▁group	-748
▁into	-749
▁cy	-750
fore	-751
icip	-752
air	-753
ession	-754
▁contin	-755
▁plan	-756
▁vo	-757
▁bosnia	-758
gy	-759
▁ear	-760
▁gree	-761
▁bank	-762
▁proble	-763
▁kn	-764
ior	-765
▁lo	-766
▁bot	-767
▁show	-768
ana	-769
▁visit	-770
▁these	-771
▁dire	-772
ning	-773
▁see	-774
▁officials	-775
▁6	-776
ovina	-777
▁start	-778
▁num	-779
hing	-780
▁cit	-781
▁inter	-782
▁take	-783
▁monday	-784
feren	-785
hn	-786
als	-787
▁want	-788
▁dif	-789
▁neg	-790
▁general	-791
▁must	-792
▁leg	-793
▁pros	-794
mon	-795
br	-796
▁commission	-797
lav	-798
aking	-799
ned	-800
▁croatian	-801
▁through	-802
cil	-803
nes	-804
▁cypr	-805
▁est	-806
ild	-807
ound	-808
ting	-809
ally	-810
▁sol	-811
led	-812
▁week	-813
ski	-814
ater	-815
ick	-816
▁vot	-817
▁hel	-818
▁being	-819
ific	-820
▁remain	-821
xt	-822
▁meeting	-823
lement	-824
min	-825
▁sk	-826
▁did	-827
▁still	-828
▁greek	-829
epend	-830
▁stand	-831
ier	-832
▁states	-833
▁make	-834
▁before	-835
uk	-836
adic	-837
▁albanian	-838
▁every	-839
▁ministr	-840
ural	-841
▁car	-842
ics	-843
▁elections	-844
ry	-845
vic	-846
▁sm	-847
▁independ	-848
rup	-849
▁maj	-850
iew	-851
▁main	-852
▁cap	-853
▁spec	-854
▁met	-855
▁sit	-856
ollow	-857
▁institut	-858
ob	-859
urs	-860
▁follow	-861
illion	-862
▁both	-863
▁local	-864
▁democratic	-865
ents	-866
▁cult	-867
ady	-868
▁help	-869
▁authorities	-870
▁current	-871
▁wed	-872
▁major	-873
esp	-874
ular	-875
ful	-876
▁incre	-877
▁among	-878
sible	-879
▁stat	-880
▁won	-881
ds	-882
zeg	-883
gest	-884
▁move	-885
▁where	-886
▁announ	-887
▁rece	-888
▁ed	-889
▁herzeg	-890
▁direct	-891
▁back	-892
▁herzegovina	-893
▁macedonian	-894
gress	-895
▁citiz	-896
nesday	-897
▁wednesday	-898
▁press	-899
▁polic	-900
other	-901
ief	-902
▁rul	-903
▁ful	-904
▁tra	-905
▁oppos	-906
▁inf	-907
▁ministry	-908
▁images	-909
▁council	-910
▁expected	-911
oti	-912
▁including	-913
▁same	-914
▁milit	-915
▁sub	-916
istina	-917
arge	-918
▁integr	-919
escu	-920
▁getty	-921
▁power	-922
▁rad	-923
je	-924
▁7	-925
▁sur	-926
▁appro	-927
struc	-928
ving	-929
▁issue	-930
▁negoti	-931
▁effort	-932
les	-933
▁leaders	-934
▁good	-935
▁top	-936
▁er	-937
▁number	-938
ven	-939
▁court	-940
az	-941
▁member	-942
▁pristina	-943
▁social	-944
ss	-945
▁15	-946
▁tues	-947
▁tuesday	-948
▁ir	-949
ystem	-950
▁contr	-951
reed	-952
ret	-953
olog	-954
way	-955
▁media	-956
une	-957
ecut	-958
lear	-959
▁tour	-960
ons	-961
▁very	-962
▁system	-963
uters	-964
▁commit	-965
▁prom	-966
mit	-967
▁montenegro	-968
reat	-969
▁pop	-970
▁spe	-971
▁result	-972
▁parties	-973
▁own	-974
▁market	-975
▁crimes	-976
▁citizens	-977
▁arm	-978
▁step	-979
▁fact	-980
▁terr	-981
▁military	-982
▁requ	-983
▁fut	-984
anovic	-985
▁down	-986
▁next	-987
▁interest	-988
▁05	-989
▁09	-990
▁win	-991
▁money	-992
wards	-993
els	-994
loy	-995
▁exper	-996
▁important	-997
▁future	-998
▁fil	-999
▁recent	-1000
▁discuss	-1001
▁mat	-1002
▁ins	-1003
▁four	-1004
ruption	-1005
▁then	-1006
▁pers	-1007
▁relations	-1008
▁04	-1009
▁07	-1010
▁reuters	-1011
▁06	-1012
▁ref	-1013
▁company	-1014
▁implement	-1015
▁membership	-1016
▁hop	-1017
uation	-1018
▁ph	-1019
▁far	-1020
ished	-1021
▁peace	-1022
▁russ	-1023
▁priv	-1024
▁ce	-1025
▁gu	-1026
ival	-1027
▁jan	-1028
▁deal	-1029
▁produc	-1030
la	-1031
ided	-1032
▁another	-1033
▁financ	-1034
▁progress	-1035
ered	-1036
imin	-1037
▁03	-1038
ources	-1039
▁8	-1040
▁does	-1041
▁union	-1042
▁sar	-1043
▁vi	-1044
▁fac	-1045
▁08	-1046
▁hand	-1047
ock	-1048
▁don	-1049
ves	-1050
▁crit	-1051
gram	-1052
▁jud	-1053
round	-1054
ang	-1055
▁place	-1056
▁var	-1057
▁decision	-1058
▁ret	-1059
ivers	-1060
ants	-1061
ko	-1062
▁afp	-1063
▁bas	-1064
pp	-1065
▁march	-1066
▁ener	-1067
▁program	-1068
▁env	-1069
itions	-1070
▁much	-1071
▁sim	-1072
▁held	-1073
ax	-1074
▁development	-1075
▁il	-1076
ric	-1077
▁ge	-1078
▁nort	-1079
▁cond	-1080
▁bulgarian	-1081
▁ger	-1082
▁char	-1083
▁june	-1084
▁mean	-1085
abl	-1086
▁economy	-1087
▁oct	-1088
▁belie	-1089
▁ur	-1090
▁institutions	-1091
▁sum	-1092
▁second	-1093
▁hum	-1094
▁announced	-1095
▁ant	-1096
ral	-1097
ober	-1098
ix	-1099
▁without	-1100
▁aff	-1101
▁sun	-1102
▁energy	-1103
▁october	-1104
▁december	-1105
ived	-1106
▁particip	-1107
▁event	-1108
▁office	-1109
▁comple	-1110
▁situation	-1111
over	-1112
ody	-1113
▁arrest	-1114
▁put	-1115
▁impro	-1116
▁saying	-1117
▁respon	-1118
▁cand	-1119
pect	-1120
ention	-1121
▁integration	-1122
▁stud	-1123
ital	-1124
ord	-1125
▁constit	-1126
▁opposition	-1127
ursday	-1128
▁thursday	-1129
ath	-1130
▁know	-1131
▁status	-1132
▁emp	-1133
▁january	-1134
ra	-1135
reb	-1136
iu	-1137
leg	-1138
▁found	-1139
▁meas	-1140
ference	-1141
▁balkans	-1142
▁think	-1143
ute	-1144
▁corruption	-1145
▁centre	-1146
▁candid	-1147
▁fl	-1148
ient	-1149
▁team	-1150
▁oper	-1151
ril	-1152
▁doc	-1153
▁play	-1154
▁fest	-1155
▁though	-1156
ection	-1157
▁reforms	-1158
elf	-1159
uly	-1160
▁rev	-1161
▁del	-1162
▁my	-1163
▁real	-1164
▁establ	-1165
▁fund	-1166
its	-1167
▁near	-1168
▁chief	-1169
▁prof	-1170
mber	-1171
▁201	-1172
▁camp	-1173
▁months	-1174
iot	-1175
▁wr	-1176
▁air	-1177
▁init	-1178
▁fo	-1179
▁ban	-1180
▁leader	-1181
▁prev	-1182
acy	-1183
opje	-1184
ising	-1185
ards	-1186
▁skopje	-1187
evo	-1188
ily	-1189
▁nove	-1190
per	-1191
▁concern	-1192
▁november	-1193
▁towards	-1194
▁community	-1195
oy	-1196
▁suc	-1197
▁added	-1198
▁case	-1199
▁special	-1200
▁fail	-1201
▁agency	-1202
▁left	-1203
▁various	-1204
thn	-1205
▁human	-1206
▁pass	-1207
▁come	-1208
▁april	-1209
▁bro	-1210
arest	-1211
▁deb	-1212
ubl	-1213
atives	-1214
▁fur	-1215
▁secret	-1216
▁become	-1217
pl	-1218
hens	-1219
▁trib	-1220
ressed	-1221
▁financial	-1222
▁sch	-1223
▁efforts	-1224
▁lif	-1225
▁sunday	-1226
▁buch	-1227
▁big	-1228
▁accession	-1229
iation	-1230
▁policy	-1231
▁july	-1232
▁bucharest	-1233
used	-1234
▁prosecut	-1235
▁independence	-1236
▁sever	-1237
istr	-1238
▁around	-1239
▁bar	-1240
▁30	-1241
▁pa	-1242
▁cre	-1243
com	-1244
iday	-1245
▁fight	-1246
▁german	-1247
med	-1248
ims	-1249
▁poin	-1250
ared	-1251
uct	-1252
▁9	-1253
▁saraj	-1254
ovski	-1255
▁25	-1256
▁stab	-1257
▁ec	-1258
▁indic	-1259
▁fam	-1260
▁politic	-1261
▁buil	-1262
▁sources	-1263
cept	-1264
ij	-1265
▁past	-1266
▁sarajevo	-1267
iving	-1268
▁sal	-1269
▁called	-1270
line	-1271
▁sect	-1272
▁inform	-1273
▁serbs	-1274
▁propos	-1275
▁contro	-1276
▁united	-1277
▁regional	-1278
io	-1279
▁art	-1280
▁child	-1281
▁cris	-1282
▁laun	-1283
▁clear	-1284
▁grow	-1285
▁vote	-1286
▁issues	-1287
▁defence	-1288
▁tak	-1289
▁festival	-1290
▁invol	-1291
▁several	-1292
ended	-1293
▁justice	-1294
▁balkan	-1295
▁constitution	-1296
gin	-1297
iet	-1298
▁kar	-1299
ked	-1300
▁post	-1301
▁ethn	-1302
▁ten	-1303
▁viol	-1304
▁wom	-1305
uty	-1306
▁rat	-1307
ork	-1308
▁sept	-1309
▁trade	-1310
▁signed	-1311
▁september	-1312
▁bud	-1313
ying	-1314
ner	-1315
▁possible	-1316
▁resol	-1317
▁compet	-1318
bruary	-1319
▁vict	-1320
▁iv	-1321
unal	-1322
▁companies	-1323
▁further	-1324
iven	-1325
▁happ	-1326
ertain	-1327
▁february	-1328
ands	-1329
▁rights	-1330
▁sus	-1331
▁cost	-1332
ool	-1333
ave	-1334
echn	-1335
▁crisis	-1336
▁problem	-1337
▁tribunal	-1338
hes	-1339
▁programme	-1340
▁negotiations	-1341
▁mus	-1342
▁adv	-1343
▁election	-1344
itive	-1345
▁days	-1346
▁reported	-1347
▁unt	-1348
struction	-1349
▁ra	-1350
ases	-1351
▁educ	-1352
ience	-1353
▁techn	-1354
▁city	-1355
▁17	-1356
▁present	-1357
▁following	-1358
▁allow	-1359
▁athens	-1360
▁organised	-1361
▁geor	-1362
▁quest	-1363
▁billion	-1364
ats	-1365
oslav	-1366
▁ext	-1367
▁too	-1368
▁order	-1369
ara	-1370
▁run	-1371
▁continue	-1372
▁ruling	-1373
ourn	-1374
▁hist	-1375
▁pay	-1376
▁cyprus	-1377
▁13	-1378
ipl	-1379
▁measures	-1380
ports	-1381
▁five	-1382
ustr	-1383
▁assoc	-1384
▁took	-1385
▁key	-1386
▁within	-1387
▁sw	-1388
▁until	-1389
▁ethnic	-1390
ton	-1391
▁inst	-1392
ef	-1393
▁crime	-1394
▁bosnian	-1395
lob	-1396
ued	-1397
ling	-1398
▁free	-1399
▁problems	-1400
ering	-1401
▁14	-1402
year	-1403
ready	-1404
estern	-1405
▁18	-1406
▁already	-1407
▁docu	-1408
▁use	-1409
▁investig	-1410
▁yug	-1411
▁sent	-1412
▁16	-1413
▁civ	-1414
ides	-1415
▁border	-1416
▁tro	-1417
ness	-1418
aign	-1419
ential	-1420
▁success	-1421
▁mod	-1422
▁strong	-1423
▁campaign	-1424
▁director	-1425
▁ca	-1426
cu	-1427
▁yugoslav	-1428
tle	-1429
▁eas	-1430
hern	-1431
▁adop	-1432
ired	-1433
▁lit	-1434
▁po	-1435
▁journ	-1436
▁coal	-1437
▁gas	-1438
▁statement	-1439
▁expect	-1440
▁val	-1441
emp	-1442
▁retur	-1443
montenegro	-1444
▁conference	-1445
▁conflic	-1446
urd	-1447
▁dra	-1448
▁zag	-1449
▁strate	-1450
iplom	-1451
▁friday	-1452
aged	-1453
wh	-1454
▁sat	-1455
▁diplom	-1456
ogn	-1457
▁admin	-1458
▁budget	-1459
▁tax	-1460
▁politicians	-1461
▁life	-1462
▁ic	-1463
▁expl	-1464
▁anal	-1465
▁slov	-1466
▁hous	-1467
▁begin	-1468
▁pap	-1469
▁zagreb	-1470
▁dj	-1471
▁job	-1472
bour	-1473
ugust	-1474
omet	-1475
▁things	-1476
▁mov	-1477
ually	-1478
▁investment	-1479
▁look	-1480
less	-1481
na	-1482
▁due	-1483
▁isl	-1484
▁recogn	-1485
▁came	-1486
▁counter	-1487
▁august	-1488
▁great	-1489
▁appe	-1490
▁cypriot	-1491
▁beh	-1492
▁tadic	-1493
▁six	-1494
▁administr	-1495
▁chr	-1496
▁small	-1497
▁western	-1498
fia	-1499
lin	-1500
▁terror	-1501
gue	-1502
▁better	-1503
▁ministers	-1504
ska	-1505
▁foc	-1506
dp	-1507
▁got	-1508
▁ve	-1509
▁civil	-1510
ange	-1511
▁full	-1512
▁journal	-1513
bass	-1514
▁level	-1515
lu	-1516
ality	-1517
ri	-1518
▁nor	-1519
▁each	-1520
▁final	-1521
alth	-1522
▁nik	-1523
▁central	-1524
▁tir	-1525
▁forces	-1526
▁sector	-1527
▁cultural	-1528
▁children	-1529
ussels	-1530
▁brussels	-1531
tan	-1532
not	-1533
▁deputy	-1534
▁crimin	-1535
ained	-1536
▁ml	-1537
▁bid	-1538
▁school	-1539
ging	-1540
▁mission	-1541
▁used	-1542
ched	-1543
▁face	-1544
ferent	-1545
▁fun	-1546
▁coalition	-1547
mp	-1548
ately	-1549
▁representatives	-1550
▁why	-1551
▁women	-1552
▁change	-1553
▁your	-1554
▁su	-1555
▁plans	-1556
hie	-1557
▁coll	-1558
▁perform	-1559
▁ke	-1560
▁desp	-1561
▁initi	-1562
bul	-1563
▁tirana	-1564
ises	-1565
▁av	-1566
▁threat	-1567
▁activ	-1568
▁secretary	-1569
ially	-1570
▁tar	-1571
while	-1572
▁achie	-1573
▁person	-1574
▁prep	-1575
oted	-1576
▁02	-1577
▁aim	-1578
▁russia	-1579
ount	-1580
▁univers	-1581
body	-1582
▁able	-1583
▁building	-1584
itor	-1585
▁few	-1586
▁assist	-1587
▁meanwhile	-1588
▁net	-1589
▁hold	-1590
▁har	-1591
▁early	-1592
▁town	-1593
▁bring	-1594
▁sy	-1595
▁hig	-1596
▁arr	-1597
▁christ	-1598
▁parliamentary	-1599
ulation	-1600
▁tot	-1601
ator	-1602
▁hal	-1603
▁information	-1604
ech	-1605
▁education	-1606
▁27	-1607
▁joint	-1608
▁21	-1609
▁clos	-1610
▁name	-1611
ners	-1612
▁ben	-1613
▁large	-1614
▁liber	-1615
▁sofia	-1616
▁different	-1617
▁round	-1618
▁employ	-1619
▁che	-1620
▁rs	-1621
▁turn	-1622
▁des	-1623
▁find	-1624
▁force	-1625
▁cannot	-1626
▁nikol	-1627
▁let	-1628
▁somet	-1629
work	-1630
▁serious	-1631
lex	-1632
gether	-1633
▁together	-1634
ending	-1635
▁diff	-1636
ped	-1637
▁equ	-1638
▁mun	-1639
lation	-1640
▁hun	-1641
▁consid	-1642
▁sug	-1643
▁agreed	-1644
▁best	-1645
ls	-1646
ova	-1647
idence	-1648
▁representative	-1649
▁give	-1650
▁short	-1651
▁ide	-1652
▁ital	-1653
ird	-1654
▁never	-1655
▁ank	-1656
thing	-1657
▁army	-1658
▁effect	-1659
part	-1660
▁bre	-1661
▁film	-1662
▁reac	-1663
▁capital	-1664
▁dail	-1665
go	-1666
▁culture	-1667
▁keep	-1668
▁2004	-1669
▁taken	-1670
▁22	-1671
▁cla	-1672
inc	-1673
ecess	-1674
▁rele	-1675
▁ankara	-1676
▁believe	-1677
iance	-1678
stand	-1679
▁given	-1680
▁hague	-1681
▁old	-1682
▁republic	-1683
▁standards	-1684
▁sen	-1685
▁less	-1686
▁construction	-1687
▁24	-1688
▁improve	-1689
erv	-1690
zic	-1691
▁list	-1692
▁protest	-1693
▁sloven	-1694
tanbul	-1695
▁daily	-1696
▁istanbul	-1697
▁working	-1698
ends	-1699
▁hol	-1700
▁areas	-1701
▁cases	-1702
mer	-1703
oms	-1704
▁pet	-1705
▁youn	-1706
▁wel	-1707
▁whether	-1708
▁opened	-1709
▁minor	-1710
▁01	-1711
▁view	-1712
▁pot	-1713
▁role	-1714
▁results	-1715
▁association	-1716
▁health	-1717
ium	-1718
▁lat	-1719
▁earl	-1720
▁solution	-1721
▁prior	-1722
▁happen	-1723
▁det	-1724
ically	-1725
▁neigh	-1726
ogan	-1727
icult	-1728
▁imf	-1729
▁question	-1730
ets	-1731
▁increase	-1732
▁rest	-1733
▁28	-1734
ices	-1735
allen	-1736
▁legal	-1737
ger	-1738
▁dom	-1739
▁home	-1740
.5	-1741
▁hard	-1742
▁earlier	-1743
▁privat	-1744
▁ago	-1745
▁reas	-1746
▁serv	-1747
▁judic	-1748
▁host	-1749
▁establish	-1750
ule	-1751
▁23	-1752
▁tele	-1753
▁going	-1754
▁conditions	-1755
▁addition	-1756
stant	-1757
▁others	-1758
▁proper	-1759
pa	-1760
▁sr	-1761
▁hope	-1762
▁contrib	-1763
▁candidate	-1764
iod	-1765
▁remains	-1766
▁difficult	-1767
▁certain	-1768
▁stability	-1769
▁road	-1770
▁erd	-1771
ees	-1772
▁conflict	-1773
ps	-1774
▁stre	-1775
▁experts	-1776
iety	-1777
▁area	-1778
▁ber	-1779
▁pat	-1780
▁command	-1781
ys	-1782
▁kost	-1783
▁boris	-1784
▁suggest	-1785
head	-1786
▁traff	-1787
▁least	-1788
ateral	-1789
▁neighbour	-1790
ified	-1791
▁soon	-1792
though	-1793
▁presid	-1794
aq	-1795
▁read	-1796
▁cred	-1797
▁close	-1798
ology	-1799
▁kill	-1800
▁freed	-1801
▁currently	-1802
orters	-1803
▁although	-1804
▁despite	-1805
▁signific	-1806
▁counterpart	-1807
ither	-1808
▁cust	-1809
▁analyst	-1810
▁majority	-1811
▁div	-1812
▁growth	-1813
▁later	-1814
▁os	-1815
▁municip	-1816
ars	-1817
▁million	-1818
▁sing	-1819
ilateral	-1820
▁lack	-1821
▁respect	-1822
▁province	-1823
▁erdogan	-1824
▁brit	-1825
▁return	-1826
▁position	-1827
▁ah	-1828
▁iraq	-1829
▁legis	-1830
acks	-1831
▁glob	-1832
▁boost	-1833
▁mladic	-1834
eu	-1835
▁northern	-1836
▁26	-1837
iron	-1838
rib	-1839
rov	-1840
ield	-1841
▁lar	-1842
▁disp	-1843
▁making	-1844
▁challen	-1845
▁presidency	-1846
ood	-1847
oran	-1848
lymp	-1849
▁olymp	-1850
▁action	-1851
▁fig	-1852
▁period	-1853
ait	-1854
ames	-1855
▁total	-1856
sibility	-1857
▁received	-1858
▁pi	-1859
ash	-1860
kovic	-1861
▁tourism	-1862
▁anti	-1863
▁quoted	-1864
ops	-1865
▁nothing	-1866
▁cross	-1867
▁young	-1868
ika	-1869
▁yet	-1870
based	-1871
pects	-1872
▁summit	-1873
▁projects	-1874
ne	-1875
ible	-1876
▁2007	-1877
cc	-1878
▁alliance	-1879
uce	-1880
▁necess	-1881
▁opport	-1882
▁control	-1883
▁criminal	-1884
ari	-1885
▁germany	-1886
most	-1887
ured	-1888
▁seem	-1889
▁opportun	-1890
▁needs	-1891
hib	-1892
▁administration	-1893
▁regard	-1894
ences	-1895
▁laws	-1896
jan	-1897
▁third	-1898
▁col	-1899
aining	-1900
▁ion	-1901
▁sold	-1902
▁comes	-1903
▁independent	-1904
▁document	-1905
omm	-1906
▁mak	-1907
▁review	-1908
-1	-1909
▁mom	-1910
▁potential	-1911
urch	-1912
▁conv	-1913
▁critic	-1914
▁changes	-1915
▁positive	-1916
▁desc	-1917
▁trial	-1918
tee	-1919
▁ens	-1920
airs	-1921
▁thing	-1922
ators	-1923
▁environ	-1924
▁karad	-1925
▁ak	-1926
▁oil	-1927
▁red	-1928
▁started	-1929
egr	-1930
▁provide	-1931
▁deter	-1932
▁prosecutor	-1933
▁university	-1934
▁done	-1935
▁den	-1936
ison	-1937
▁finance	-1938
earch	-1939
▁late	-1940
▁2008	-1941
▁conduc	-1942
▁democracy	-1943
▁significant	-1944
▁sou	-1945
▁seen	-1946
▁partners	-1947
▁stren	-1948
ball	-1949
▁opin	-1950
sel	-1951
▁mid	-1952
▁tell	-1953
▁50	-1954
▁urged	-1955
▁something	-1956
▁based	-1957
▁line	-1958
▁esp	-1959
▁eng	-1960
▁streng	-1961
▁ahead	-1962
▁environment	-1963
▁society	-1964
ucture	-1965
ination	-1966
islav	-1967
▁low	-1968
▁seek	-1969
▁susp	-1970
icular	-1971
▁albanians	-1972
▁operation	-1973
ert	-1974
▁point	-1975
▁tv	-1976
▁ste	-1977
▁focus	-1978
▁freedom	-1979
▁29	-1980
▁particular	-1981
▁fat	-1982
▁reach	-1983
▁ready	-1984
ras	-1985
▁global	-1986
▁along	-1987
▁include	-1988
▁groups	-1989
ize	-1990
▁north	-1991
isions	-1992
▁espec	-1993
▁especially	-1994
vices	-1995
▁matter	-1996
▁service	-1997
▁icty	-1998
▁2006	-1999
tenegr	-2000
▁publ	-2001
tenegrin	-2002
▁here	-2003
▁satur	-2004
▁dial	-2005
▁men	-2006
▁benef	-2007
▁san	-2008
▁alle	-2009
▁implementation	-2010
▁vl	-2011
▁saturday	-2012
af	-2013
ceed	-2014
▁supp	-2015
selves	-2016
▁taking	-2017
▁led	-2018
▁almost	-2019
▁organisation	-2020
▁occ	-2021
rought	-2022
▁house	-2023
▁means	-2024
▁family	-2025
ances	-2026
bassad	-2027
▁ambassad	-2028
▁dam	-2029
▁care	-2030
▁little	-2031
▁describ	-2032
▁enough	-2033
▁enl	-2034
▁ris	-2035
▁dead	-2036
▁having	-2037
▁needed	-2038
▁privatisation	-2039
iter	-2040
gen	-2041
▁today	-2042
▁georg	-2043
ike	-2044
ogue	-2045
▁exist	-2046
iary	-2047
▁speak	-2048
▁yugoslavia	-2049
lig	-2050
▁reached	-2051
▁trad	-2052
▁funds	-2053
kovski	-2054
▁bloc	-2055
▁lab	-2056
erc	-2057
▁foot	-2058
▁complete	-2059
▁2005	-2060
▁recon	-2061
▁living	-2062
▁interior	-2063
▁spok	-2064
▁promot	-2065
▁private	-2066
▁cab	-2067
ee	-2068
▁likely	-2069
▁protection	-2070
▁montenegrin	-2071
▁non	-2072
▁exhib	-2073
▁might	-2074
▁address	-2075
▁je	-2076
▁violence	-2077
▁unm	-2078
▁behind	-2079
▁involved	-2080
nd	-2081
iding	-2082
▁decided	-2083
▁services	-2084
▁common	-2085
ilities	-2086
▁award	-2087
ja	-2088
▁enc	-2089
▁dialogue	-2090
▁lim	-2091
▁travel	-2092
of	-2093
aff	-2094
▁100	-2095
▁mass	-2096
▁launched	-2097
come	-2098
▁goal	-2099
euro	-2100
▁arg	-2101
▁wants	-2102
▁nearly	-2103
▁aimed	-2104
▁once	-2105
▁necessary	-2106
▁conn	-2107
ways	-2108
ction	-2109
▁miss	-2110
▁organis	-2111
▁require	-2112
▁population	-2113
vski	-2114
▁sports	-2115
▁brought	-2116
▁whose	-2117
▁russian	-2118
▁enlarge	-2119
▁reports	-2120
self	-2121
▁2009	-2122
▁half	-2123
ovanovic	-2124
hr	-2125
ines	-2126
▁vill	-2127
▁constitutional	-2128
aring	-2129
▁moment	-2130
▁understand	-2131
▁feel	-2132
▁unmik	-2133
▁affairs	-2134
▁dest	-2135
▁visa	-2136
ead	-2137
iver	-2138
▁distr	-2139
▁enlargement	-2140
▁attr	-2141
▁transport	-2142
▁port	-2143
▁rule	-2144
▁began	-2145
▁broad	-2146
▁history	-2147
▁alleged	-2148
▁arrested	-2149
ija	-2150
rian	-2151
▁confir	-2152
▁instead	-2153
ark	-2154
▁plant	-2155
▁romanians	-2156
inet	-2157
▁fall	-2158
rd	-2159
▁dan	-2160
▁liberal	-2161
fer	-2162
▁decl	-2163
▁strengt	-2164
▁workers	-2165
▁commissioner	-2166
unica	-2167
▁mess	-2168
▁politics	-2169
▁strategy	-2170
▁institution	-2171
ized	-2172
▁cut	-2173
▁largest	-2174
▁longer	-2175
istic	-2176
▁recently	-2177
▁committee	-2178
▁kostunica	-2179
rem	-2180
ders	-2181
▁rate	-2182
▁chair	-2183
icking	-2184
▁water	-2185
▁accept	-2186
▁fri	-2187
asing	-2188
bo	-2189
▁interv	-2190
▁previous	-2191
▁pled	-2192
▁south	-2193
▁voic	-2194
▁enter	-2195
▁pressure	-2196
ension	-2197
ale	-2198
anu	-2199
▁rather	-2200
▁stop	-2201
▁amer	-2202
▁initiative	-2203
ont	-2204
▁strengthen	-2205
erate	-2206
▁asked	-2207
▁ilies	-2208
▁iliescu	-2209
▁contract	-2210
▁deleg	-2211
▁approved	-2212
▁fav	-2213
▁opinion	-2214
▁dro	-2215
ours	-2216
▁went	-2217
▁domest	-2218
ively	-2219
▁block	-2220
▁france	-2221
ored	-2222
▁relig	-2223
▁journalists	-2224
co	-2225
side	-2226
▁basescu	-2227
▁diplomatic	-2228
▁treat	-2229
here	-2230
▁bill	-2231
▁eight	-2232
▁poor	-2233
▁seven	-2234
▁science	-2235
ata	-2236
▁customs	-2237
▁slovenia	-2238
osp	-2239
▁mor	-2240
▁ambassador	-2241
▁drag	-2242
▁build	-2243
▁thous	-2244
▁italy	-2245
▁prevent	-2246
▁tom	-2247
▁mayor	-2248
▁illeg	-2249
▁steps	-2250
▁nations	-2251
isa	-2252
▁fed	-2253
▁austr	-2254
▁presidential	-2255
ury	-2256
▁dou	-2257
▁obs	-2258
▁2010	-2259
▁trying	-2260
▁aw	-2261
vers	-2262
ah	-2263
▁reduc	-2264
▁cabinet	-2265
▁pract	-2266
▁higher	-2267
be	-2268
road	-2269
▁domestic	-2270
▁oblig	-2271
oul	-2272
▁bilateral	-2273
ify	-2274
ilar	-2275
▁property	-2276
▁musl	-2277
▁islam	-2278
▁depart	-2279
igr	-2280
▁los	-2281
▁arch	-2282
▁demand	-2283
▁adopted	-2284
▁assistance	-2285
▁modern	-2286
aries	-2287
▁fair	-2288
▁price	-2289
▁republ	-2290
▁troops	-2291
emb	-2292
eks	-2293
▁republika	-2294
▁40	-2295
▁legislation	-2296
cy	-2297
▁srp	-2298
▁wat	-2299
▁activities	-2300
ares	-2301
▁hon	-2302
osevic	-2303
to	-2304
▁osce	-2305
▁latest	-2306
▁referen	-2307
rench	-2308
▁debt	-2309
▁gold	-2310
▁chance	-2311
▁histor	-2312
▁lib	-2313
nel	-2314
lus	-2315
▁test	-2316
▁students	-2317
onstr	-2318
▁talk	-2319
▁reason	-2320
▁emer	-2321
▁similar	-2322
▁influ	-2323
▁land	-2324
▁simp	-2325
▁reject	-2326
▁manage	-2327
▁established	-2328
▁demonstr	-2329
▁kfor	-2330
▁electric	-2331
row	-2332
▁cere	-2333
▁opening	-2334
aster	-2335
▁mand	-2336
▁srpska	-2337
aration	-2338
▁washing	-2339
▁increased	-2340
ivid	-2341
met	-2342
ugg	-2343
▁target	-2344
▁didn	-2345
▁kind	-2346
▁ver	-2347
▁suff	-2348
▁noted	-2349
▁failed	-2350
▁referend	-2351
▁resolution	-2352
▁hot	-2353
▁mir	-2354
▁annual	-2355
▁radio	-2356
▁expressed	-2357
isc	-2358
mak	-2359
cep	-2360
▁ident	-2361
▁welcom	-2362
▁summer	-2363
▁milosevic	-2364
iers	-2365
▁2003	-2366
▁sched	-2367
▁ceremon	-2368
92	-2369
▁bur	-2370
ustry	-2371
▁idea	-2372
▁achieve	-2373
▁constant	-2374
▁mult	-2375
▁coming	-2376
▁..	-2377
▁31	-2378
▁municipal	-2379
ae	-2380
▁analysts	-2381
angu	-2382
▁ask	-2383
▁mos	-2384
▁industry	-2385
▁death	-2386
▁warned	-2387
ification	-2388
han	-2389
▁cele	-2390
▁known	-2391
▁washington	-2392
▁extr	-2393
▁kurd	-2394
▁minority	-2395
▁side	-2396
▁french	-2397
ming	-2398
▁celebr	-2399
▁nikola	-2400
▁regime	-2401
▁individ	-2402
kk	-2403
▁protect	-2404
ender	-2405
▁estim	-2406
▁dim	-2407
▁exc	-2408
rastr	-2409
▁voters	-2410
▁writ	-2411
▁weeks	-2412
▁consider	-2413
▁...	-2414
▁infrastr	-2415
▁stressed	-2416
▁proposal	-2417
-2	-2418
▁champ	-2419
▁access	-2420
▁forward	-2421
▁production	-2422
pap	-2423
ably	-2424
ring	-2425
▁gain	-2426
▁eulex	-2427
▁leading	-2428
▁research	-2429
▁bb	-2430
▁rehn	-2431
▁intell	-2432
ades	-2433
enda	-2434
▁envoy	-2435
▁whole	-2436
▁everything	-2437
▁surve	-2438
▁prices	-2439
land	-2440
▁sil	-2441
▁voj	-2442
▁zoran	-2443
▁proposed	-2444
▁profession	-2445
▁lost	-2446
▁claim	-2447
▁newspap	-2448
idents	-2449
▁sort	-2450
amed	-2451
orth	-2452
▁cal	-2453
▁mob	-2454
▁field	-2455
▁gul	-2456
▁acro	-2457
▁reporters	-2458
▁infrastructure	-2459
▁offer	-2460
▁princ	-2461
▁movement	-2462
▁officers	-2463
struct	-2464
▁themselves	-2465
▁exch	-2466
▁ties	-2467
▁princip	-2468
uing	-2469
▁assess	-2470
app	-2471
▁pipe	-2472
▁examp	-2473
▁george	-2474
▁competition	-2475
▁akp	-2476
▁live	-2477
▁becom	-2478
▁intro	-2479
▁nation	-2480
men	-2481
▁mer	-2482
▁mot	-2483
▁luk	-2484
▁receive	-2485
▁referendum	-2486
ots	-2487
▁pkk	-2488
ened	-2489
▁works	-2490
▁charges	-2491
▁technology	-2492
ias	-2493
che	-2494
▁individual	-2495
▁karadzic	-2496
▁abroad	-2497
▁resign	-2498
▁discussed	-2499
ck	-2500
sequ	-2501
▁capac	-2502
▁cho	-2503
▁sel	-2504
▁fear	-2505
▁credit	-2506
▁prison	-2507
▁football	-2508
▁acqu	-2509
▁committed	-2510
ex	-2511
orn	-2512
▁tel	-2513
let	-2514
vere	-2515
▁hopes	-2516
loyment	-2517
uled	-2518
icient	-2519
▁ensure	-2520
▁successful	-2521
istan	-2522
▁launch	-2523
▁interests	-2524
▁prosecutors	-2525
igor	-2526
▁institute	-2527
▁cle	-2528
▁attack	-2529
anov	-2530
ki	-2531
▁sn	-2532
medi	-2533
▁adrian	-2534
▁investors	-2535
▁data	-2536
▁lj	-2537
▁terms	-2538
▁either	-2539
ush	-2540
ought	-2541
▁music	-2542
▁published	-2543
aces	-2544
▁request	-2545
▁file	-2546
▁really	-2547
▁gat	-2548
▁aver	-2549
▁investigation	-2550
reme	-2551
▁aht	-2552
ph	-2553
▁issued	-2554
▁ram	-2555
isaari	-2556
▁proced	-2557
▁ohr	-2558
▁roma	-2559
▁commander	-2560
▁trafficking	-2561
oks	-2562
▁always	-2563
▁strateg	-2564
▁pack	-2565
isha	-2566
▁ceremony	-2567
▁ahtisaari	-2568
▁investments	-2569
empt	-2570
▁struct	-2571
▁included	-2572
▁ord	-2573
antic	-2574
▁submit	-2575
▁followed	-2576
ox	-2577
grap	-2578
erous	-2579
down	-2580
▁attract	-2581
▁responsibility	-2582
que	-2583
ler	-2584
ried	-2585
idered	-2586
▁light	-2587
▁pen	-2588
▁victims	-2589
▁considered	-2590
▁bad	-2591
itation	-2592
▁adding	-2593
jic	-2594
▁opportunity	-2595
▁mit	-2596
kn	-2597
aci	-2598
▁ty	-2599
▁impact	-2600
▁spokes	-2601
▁delegation	-2602
▁pred	-2603
undred	-2604
▁british	-2605
ensus	-2606
▁share	-2607
▁across	-2608
▁became	-2609
▁stabil	-2610
irc	-2611
▁firm	-2612
▁hundred	-2613
▁gdp	-2614
▁1990	-2615
▁tradition	-2616
▁mag	-2617
vision	-2618
▁entire	-2619
▁dispute	-2620
▁break	-2621
▁tas	-2622
▁black	-2623
mir	-2624
▁draft	-2625
▁natural	-2626
▁calls	-2627
▁defic	-2628
▁illegal	-2629
▁thousands	-2630
▁cover	-2631
▁berisha	-2632
gor	-2633
▁langu	-2634
▁shows	-2635
▁impos	-2636
▁scheduled	-2637
▁electricity	-2638
▁responsible	-2639
par	-2640
utes	-2641
▁abs	-2642
going	-2643
▁feat	-2644
▁appoin	-2645
▁doing	-2646
▁unemp	-2647
▁provided	-2648
alled	-2649
▁account	-2650
▁fully	-2651
▁encour	-2652
▁turned	-2653
▁thought	-2654
▁jovanovic	-2655
▁ps	-2656
onom	-2657
▁aid	-2658
▁paid	-2659
rency	-2660
ader	-2661
▁increasing	-2662
▁forum	-2663
▁immedi	-2664
▁organisations	-2665
ump	-2666
▁bbc	-2667
▁dav	-2668
▁vuk	-2669
▁object	-2670
▁single	-2671
▁compl	-2672
▁doesn	-2673
▁itself	-2674
▁nast	-2675
▁carry	-2676
▁outside	-2677
▁planned	-2678
▁worth	-2679
▁internet	-2680
▁reportedly	-2681
▁food	-2682
▁entry	-2683
▁theat	-2684
▁biggest	-2685
▁popular	-2686
▁agric	-2687
▁released	-2688
▁beginning	-2689
▁polls	-2690
▁repl	-2691
▁average	-2692
arant	-2693
▁date	-2694
▁favour	-2695
▁presented	-2696
▁department	-2697
▁ey	-2698
▁nic	-2699
▁eastern	-2700
adim	-2701
▁buy	-2702
▁leave	-2703
▁sides	-2704
▁example	-2705
ordin	-2706
▁delay	-2707
▁ground	-2708
▁nastase	-2709
▁ans	-2710
▁sure	-2711
▁east	-2712
▁points	-2713
▁sell	-2714
▁makes	-2715
▁rating	-2716
▁voiced	-2717
▁candidates	-2718
▁partnership	-2719
oke	-2720
ovan	-2721
useum	-2722
▁banks	-2723
▁express	-2724
▁transfer	-2725
▁interview	-2726
▁religious	-2727
▁regul	-2728
▁americ	-2729
▁wait	-2730
▁network	-2731
▁kr	-2732
lantic	-2733
▁opt	-2734
▁circ	-2735
▁killed	-2736
ological	-2737
▁includes	-2738
▁nine	-2739
▁staff	-2740
▁museum	-2741
▁profess	-2742
▁exhibition	-2743
uck	-2744
▁drug	-2745
▁loan	-2746
iev	-2747
▁agricult	-2748
▁judicial	-2749
▁pipeline	-2750
nik	-2751
▁communities	-2752
▁book	-2753
▁deep	-2754
▁wanted	-2755
▁attacks	-2756
▁determin	-2757
eria	-2758
▁recomm	-2759
uge	-2760
▁sea	-2761
ane	-2762
▁term	-2763
▁victory	-2764
▁fulf	-2765
▁risk	-2766
▁ended	-2767
▁grant	-2768
▁church	-2769
▁guarant	-2770
▁olympic	-2771
uted	-2772
imate	-2773
▁maintain	-2774
.2	-2775
▁operations	-2776
hest	-2777
▁vol	-2778
▁events	-2779
mal	-2780
▁stay	-2781
▁words	-2782
▁training	-2783
▁assemb	-2784
▁cat	-2785
▁attended	-2786
▁figures	-2787
joy	-2788
▁recep	-2789
▁fell	-2790
▁nobody	-2791
▁enjoy	-2792
▁himself	-2793
▁pain	-2794
▁importance	-2795
0,000	-2796
▁sanader	-2797
▁sto	-2798
▁quick	-2799
▁insist	-2800
▁capacity	-2801
ani	-2802
ude	-2803
▁try	-2804
▁games	-2805
▁senior	-2806
▁particularly	-2807
▁squ	-2808
▁described	-2809
km	-2810
▁often	-2811
▁create	-2812
▁2002	-2813
pon	-2814
▁ash	-2815
uel	-2816
▁nuc	-2817
▁frame	-2818
▁debate	-2819
ha	-2820
ined	-2821
▁else	-2822
▁poll	-2823
igin	-2824
▁rank	-2825
▁night	-2826
▁accused	-2827
▁declaration	-2828
▁soldiers	-2829
bs	-2830
▁tay	-2831
▁tit	-2832
ires	-2833
▁governments	-2834
▁mur	-2835
▁lower	-2836
▁island	-2837
▁chairman	-2838
hers	-2839
▁conducted	-2840
▁dang	-2841
▁judiciary	-2842
▁regarding	-2843
▁equip	-2844
aps	-2845
▁bat	-2846
▁boy	-2847
▁dre	-2848
▁origin	-2849
makers	-2850
▁theatre	-2851
▁nuclear	-2852
▁pod	-2853
▁rules	-2854
dle	-2855
cast	-2856
▁agenda	-2857
▁exchange	-2858
▁avo	-2859
▁hom	-2860
▁communist	-2861
▁participants	-2862
ening	-2863
▁pra	-2864
▁path	-2865
ensions	-2866
▁monitor	-2867
▁passed	-2868
graph	-2869
▁criteria	-2870
▁class	-2871
▁1,	-2872
▁separ	-2873
▁votes	-2874
▁showed	-2875
▁kurdish	-2876
▁35	-2877
jana	-2878
▁mention	-2879
▁introduc	-2880
▁unf	-2881
▁christian	-2882
▁strategic	-2883
ches	-2884
▁jobs	-2885
▁execut	-2886
bol	-2887
▁prim	-2888
▁village	-2889
.3	-2890
iro	-2891
▁comb	-2892
▁record	-2893
▁scient	-2894
▁visited	-2895
▁gl	-2896
tees	-2897
▁liby	-2898
▁democrats	-2899
▁confidence	-2900
▁unc	-2901
▁reven	-2902
▁communic	-2903
▁evidence	-2904
▁terrorism	-2905
▁thaci	-2906
lood	-2907
▁site	-2908
▁tayy	-2909
▁joined	-2910
adem	-2911
▁answ	-2912
▁board	-2913
▁famil	-2914
▁refug	-2915
ague	-2916
▁unit	-2917
▁mandate	-2918
▁gave	-2919
▁grue	-2920
▁react	-2921
▁tayyip	-2922
zer	-2923
▁ple	-2924
▁link	-2925
▁documents	-2926
▁bes	-2927
▁mis	-2928
▁trip	-2929
▁scand	-2930
▁speaking	-2931
ka	-2932
▁imm	-2933
▁priority	-2934
▁champions	-2935
oglu	-2936
▁hosp	-2937
ony	-2938
itate	-2939
▁manag	-2940
oration	-2941
▁witness	-2942
▁performance	-2943
▁dist	-2944
▁study	-2945
▁gruevski	-2946
ently	-2947
▁away	-2948
▁anything	-2949
▁nov	-2950
▁deficit	-2951
▁approach	-2952
▁dpa	-2953
▁survey	-2954
▁assembly	-2955
▁confirmed	-2956
rael	-2957
▁hung	-2958
▁igor	-2959
ability	-2960
▁framework	-2961
▁slow	-2962
▁completed	-2963
ston	-2964
▁additional	-2965
by	-2966
▁highest	-2967
▁products	-2968
▁ep	-2969
▁1999	-2970
encies	-2971
▁entity	-2972
▁facing	-2973
▁agreements	-2974
him	-2975
▁60	-2976
▁fire	-2977
▁dimit	-2978
ains	-2979
read	-2980
▁ren	-2981
▁2001	-2982
▁middle	-2983
▁pledged	-2984
▁compared	-2985
▁198	-2986
▁required	-2987
▁tourists	-2988
▁labour	-2989
▁consequ	-2990
▁overall	-2991
▁ship	-2992
▁management	-2993
▁huge	-2994
▁phot	-2995
▁ll	-2996
▁bom	-2997
▁hours	-2998
▁telec	-2999
.7	-3000
utions	-3001
▁front	-3002
▁continued	-3003
▁lot	-3004
▁fighting	-3005
▁technical	-3006
uf	-3007
▁course	-3008
▁judges	-3009
-19	-3010
▁pal	-3011
▁markets	-3012
off	-3013
▁vas	-3014
▁greater	-3015
▁terrorist	-3016
▁involve	-3017
uj	-3018
▁dut	-3019
▁weap	-3020
▁armed	-3021
▁tried	-3022
▁design	-3023
▁failure	-3024
▁function	-3025
int	-3026
isf	-3027
▁pon	-3028
▁anton	-3029
▁ivo	-3030
▁tre	-3031
▁series	-3032
▁hungary	-3033
▁stabilisation	-3034
▁dism	-3035
▁heads	-3036
atlantic	-3037
▁saf	-3038
▁prem	-3039
▁response	-3040
evic	-3041
▁dev	-3042
▁2011	-3043
▁scen	-3044
▁challenges	-3045
▁faces	-3046
▁professor	-3047
▁jo	-3048
▁pur	-3049
renica	-3050
▁starting	-3051
▁related	-3052
▁federation	-3053
▁moun	-3054
▁street	-3055
▁contact	-3056
▁authority	-3057
▁match	-3058
▁israel	-3059
▁traian	-3060
▁attempt	-3061
▁message	-3062
mes	-3063
▁amount	-3064
▁unemployment	-3065
▁academ	-3066
▁industr	-3067
▁joining	-3068
▁language	-3069
▁yes	-3070
.6	-3071
duce	-3072
▁concerns	-3073
enced	-3074
▁sche	-3075
▁withd	-3076
ti	-3077
pose	-3078
▁pan	-3079
▁youth	-3080
▁body	-3081
▁welcomed	-3082
aled	-3083
resh	-3084
▁iran	-3085
▁watch	-3086
esic	-3087
▁spokesman	-3088
▁doub	-3089
▁sett	-3090
▁takes	-3091
▁professional	-3092
keep	-3093
lines	-3094
ora	-3095
aman	-3096
▁affect	-3097
ena	-3098
▁spl	-3099
▁built	-3100
▁stage	-3101
▁happened	-3102
where	-3103
▁closer	-3104
▁municipalities	-3105
▁reb	-3106
▁station	-3107
▁socialist	-3108
▁sym	-3109
ishing	-3110
▁amend	-3111
▁remov	-3112
▁elected	-3113
▁schools	-3114
ni	-3115
▁aud	-3116
lobod	-3117
▁2000	-3118
cement	-3119
▁conclud	-3120
▁businesses	-3121
aving	-3122
▁true	-3123
▁occur	-3124
▁vojislav	-3125
▁constantin	-3126
▁championship	-3127
atory	-3128
▁hands	-3129
▁implementing	-3130
ense	-3131
▁sreb	-3132
▁displ	-3133
▁embass	-3134
coming	-3135
▁condition	-3136
▁commitment	-3137
term	-3138
▁cup	-3139
▁austria	-3140
▁draw	-3141
▁wide	-3142
▁seeking	-3143
arily	-3144
▁offered	-3145
▁signing	-3146
▁hit	-3147
▁1992	-3148
▁mold	-3149
▁srebrenica	-3150
▁ut	-3151
odox	-3152
▁owners	-3153
uz	-3154
▁ones	-3155
▁slobod	-3156
▁arrived	-3157
▁explained	-3158
▁wind	-3159
▁using	-3160
gorica	-3161
▁elector	-3162
▁indictees	-3163
▁ho	-3164
ping	-3165
▁ess	-3166
▁1995	-3167
▁calling	-3168
▁winston	-3169
▁podgorica	-3170
▁television	-3171
lah	-3172
the	-3173
▁accom	-3174
▁allowed	-3175
▁friends	-3176
▁continues	-3177
▁statements	-3178
lled	-3179
nis	-3180
▁fug	-3181
▁basis	-3182
▁ponte	-3183
▁becoming	-3184
itude	-3185
▁loss	-3186
▁estimated	-3187
umb	-3188
▁seems	-3189
▁experience	-3190
▁throughout	-3191
ns	-3192
asa	-3193
▁mart	-3194
▁getting	-3195
ume	-3196
▁pds	-3197
▁weak	-3198
▁paper	-3199
▁caused	-3200
▁intellig	-3201
▁criticised	-3202
mar	-3203
ron	-3204
▁bit	-3205
▁orth	-3206
▁pdsr	-3207
▁self	-3208
▁detail	-3209
▁borders	-3210
▁american	-3211
▁participation	-3212
aku	-3213
▁hungar	-3214
▁indict	-3215
▁weapons	-3216
▁uk	-3217
▁reduce	-3218
▁requirements	-3219
uses	-3220
▁rise	-3221
▁finally	-3222
▁orthodox	-3223
▁newspaper	-3224
▁prospects	-3225
stac	-3226
▁ratko	-3227
▁accord	-3228
▁comprom	-3229
▁influence	-3230
lis	-3231
▁abd	-3232
▁alone	-3233
▁applic	-3234
▁created	-3235
▁planning	-3236
jd	-3237
▁thus	-3238
▁participate	-3239
▁statist	-3240
▁mill	-3241
▁managed	-3242
▁families	-3243
▁presence	-3244
▁resources	-3245
▁places	-3246
▁benefit	-3247
▁session	-3248
▁equipment	-3249
▁x	-3250
val	-3251
ties	-3252
▁ill	-3253
ograph	-3254
▁above	-3255
▁goods	-3256
▁respond	-3257
ape	-3258
▁employees	-3259
▁lear	-3260
▁costs	-3261
▁muslim	-3262
▁charged	-3263
▁policies	-3264
▁cop	-3265
▁split	-3266
▁rejected	-3267
ris	-3268
icle	-3269
ones	-3270
▁emil	-3271
nation	-3272
overed	-3273
▁story	-3274
▁cypriots	-3275
▁quar	-3276
▁cause	-3277
▁seats	-3278
▁structures	-3279
▁aims	-3280
▁brid	-3281
ibility	-3282
▁export	-3283
▁growing	-3284
▁leadership	-3285
erve	-3286
omin	-3287
▁age	-3288
ature	-3289
echan	-3290
iate	-3291
mission	-3292
▁decisions	-3293
ugur	-3294
▁aust	-3295
▁repe	-3296
▁neither	-3297
▁hundreds	-3298
.4	-3299
▁ran	-3300
▁enfor	-3301
itorial	-3302
▁collect	-3303
▁promote	-3304
▁suggested	-3305
▁supported	-3306
▁ball	-3307
ensive	-3308
▁closed	-3309
▁obstac	-3310
▁quality	-3311
▁specific	-3312
▁suspects	-3313
▁attention	-3314
cow	-3315
▁ath	-3316
▁ongoing	-3317
▁slobodan	-3318
▁concerned	-3319
new	-3320
lared	-3321
▁prob	-3322
▁attend	-3323
▁lawmakers	-3324
.1	-3325
▁mind	-3326
overty	-3327
▁mesic	-3328
▁moscow	-3329
▁distrib	-3330
▁annivers	-3331
▁transition	-3332
ai	-3333
▁djind	-3334
▁figure	-3335
▁mechan	-3336
ze	-3337
oup	-3338
▁heav	-3339
▁image	-3340
▁exports	-3341
oman	-3342
▁saw	-3343
▁parts	-3344
ecution	-3345
▁looking	-3346
▁anniversary	-3347
cent	-3348
▁saa	-3349
▁chap	-3350
▁surpr	-3351
istered	-3352
▁changed	-3353
▁poverty	-3354
▁gotovina	-3355
add	-3356
inary	-3357
▁cruc	-3358
▁carried	-3359
▁hy	-3360
▁tender	-3361
▁djindjic	-3362
▁luka	-3363
▁clean	-3364
vereign	-3365
▁forced	-3366
▁holding	-3367
▁pun	-3368
▁refl	-3369
▁speaker	-3370
▁decide	-3371
▁protests	-3372
▁sovereign	-3373
ria	-3374
▁ele	-3375
▁mps	-3376
▁club	-3377
▁obtain	-3378
itory	-3379
▁holds	-3380
▁simply	-3381
▁airport	-3382
▁crucial	-3383
▁package	-3384
▁recognise	-3385
▁immediately	-3386
ser	-3387
▁fisc	-3388
▁britain	-3389
▁believes	-3390
▁mobile	-3391
rupt	-3392
▁meetings	-3393
▁peacekeep	-3394
▁obligations	-3395
den	-3396
know	-3397
roso	-3398
amber	-3399
▁restr	-3400
▁wrong	-3401
▁everybody	-3402
▁therefore	-3403
▁involvement	-3404
.8	-3405
-199	-3406
▁spir	-3407
▁avoid	-3408
▁purch	-3409
▁charac	-3410
▁claims	-3411
▁actions	-3412
▁subject	-3413
ini	-3414
ounts	-3415
▁prepared	-3416
▁territory	-3417
▁lives	-3418
▁phone	-3419
▁reasons	-3420
▁mr	-3421
▁psd	-3422
knowled	-3423
▁controvers	-3424
ama	-3425
ept	-3426
▁vice	-3427
▁inflation	-3428
inks	-3429
▁vac	-3430
▁italian	-3431
▁acknowled	-3432
yl	-3433
▁raise	-3434
▁arrange	-3435
▁willing	-3436
▁islamic	-3437
▁murder	-3438
▁symbol	-3439
rete	-3440
▁optim	-3441
▁neighbouring	-3442
ker	-3443
uth	-3444
▁sho	-3445
gency	-3446
▁defe	-3447
▁banja	-3448
▁bomb	-3449
▁seas	-3450
▁guard	-3451
ta	-3452
lli	-3453
ode	-3454
▁abdul	-3455
▁normal	-3456
uff	-3457
▁remaining	-3458
▁intelligence	-3459
tor	-3460
▁tren	-3461
▁appear	-3462
▁levels	-3463
▁persons	-3464
▁withdra	-3465
▁achieved	-3466
▁bey	-3467
▁bir	-3468
▁proceed	-3469
▁radical	-3470
▁approval	-3471
va	-3472
reg	-3473
▁pul	-3474
▁avail	-3475
▁speed	-3476
▁charge	-3477
▁observ	-3478
▁satisf	-3479
▁divided	-3480
sp	-3481
ulated	-3482
▁solana	-3483
▁century	-3484
▁southern	-3485
▁minorities	-3486
aw	-3487
▁funding	-3488
▁submitted	-3489
ift	-3490
▁dod	-3491
▁subs	-3492
▁ohrid	-3493
▁penal	-3494
▁concrete	-3495
▁troub	-3496
▁indicted	-3497
▁promised	-3498
▁mu	-3499
lined	-3500
▁radu	-3501
▁movie	-3502
▁destro	-3503
▁embassy	-3504
.9	-3505
▁mountain	-3506
▁coup	-3507
▁sust	-3508
▁papand	-3509
▁transpa	-3510
▁olympics	-3511
▁york	-3512
▁trust	-3513
▁dismiss	-3514
▁afgh	-3515
▁ashdown	-3516
▁questions	-3517
▁officially	-3518
akes	-3519
▁recognition	-3520
tt	-3521
ita	-3522
▁inj	-3523
general	-3524
▁executive	-3525
▁programmes	-3526
▁west	-3527
▁rates	-3528
▁mitrov	-3529
▁finding	-3530
▁scandal	-3531
▁mechanism	-3532
has	-3533
oiu	-3534
▁ali	-3535
▁died	-3536
▁send	-3537
▁apart	-3538
▁colle	-3539
▁letter	-3540
▁lu	-3541
▁via	-3542
light	-3543
▁sale	-3544
▁challenge	-3545
▁personal	-3546
▁vir	-3547
▁sejd	-3548
▁afghan	-3549
▁stable	-3550
▁climate	-3551
van	-3552
▁olli	-3553
▁admit	-3554
▁recognised	-3555
ins	-3556
▁declared	-3557
▁mitrovica	-3558
apped	-3559
hered	-3560
▁track	-3561
▁cities	-3562
▁implemented	-3563
▁pow	-3564
▁answer	-3565
▁contest	-3566
▁negative	-3567
sh	-3568
oulos	-3569
▁alex	-3570
▁ivan	-3571
uments	-3572
▁extreme	-3573
▁focused	-3574
▁papandre	-3575
oon	-3576
▁300	-3577
▁exerc	-3578
operate	-3579
▁attemp	-3580
▁hospital	-3581
▁ang	-3582
▁fiscal	-3583
▁tomislav	-3584
▁papandreou	-3585
▁gaz	-3586
▁shown	-3587
imately	-3588
▁compromise	-3589
▁interested	-3590
▁mal	-3591
▁amid	-3592
▁rail	-3593
▁coast	-3594
▁treaty	-3595
▁concerning	-3596
▁possibility	-3597
aging	-3598
▁expert	-3599
▁speech	-3600
▁municipality	-3601
cot	-3602
▁zone	-3603
▁journalist	-3604
owned	-3605
▁accep	-3606
▁stake	-3607
▁agriculture	-3608
gos	-3609
ows	-3610
pro	-3611
vet	-3612
▁500	-3613
▁wid	-3614
▁stor	-3615
▁ways	-3616
▁raised	-3617
▁broadcast	-3618
▁positions	-3619
qi	-3620
ife	-3621
▁flag	-3622
▁advis	-3623
▁memor	-3624
▁river	-3625
▁critical	-3626
▁probably	-3627
▁stations	-3628
▁opportunities	-3629
▁cz	-3630
▁genoc	-3631
▁emphas	-3632
▁believed	-3633
▁moreover	-3634
▁slovenian	-3635
▁djuk	-3636
▁truth	-3637
▁courts	-3638
▁available	-3639
▁recommend	-3640
▁industrial	-3641
500	-3642
ram	-3643
run	-3644
▁rap	-3645
▁supply	-3646
▁actually	-3647
▁existing	-3648
ror	-3649
▁teac	-3650
▁meant	-3651
▁mostly	-3652
▁someone	-3653
▁discussions	-3654
ma	-3655
iled	-3656
ument	-3657
illing	-3658
▁consum	-3659
▁sejdiu	-3660
▁consult	-3661
▁establishment	-3662
▁fif	-3663
▁eyes	-3664
▁czech	-3665
▁sound	-3666
▁connect	-3667
▁improved	-3668
▁improving	-3669
▁serve	-3670
▁woman	-3671
▁expand	-3672
▁secure	-3673
▁strike	-3674
▁release	-3675
▁stan	-3676
▁surv	-3677
lusion	-3678
aterial	-3679
▁headed	-3680
▁brother	-3681
di	-3682
▁70	-3683
using	-3684
▁doll	-3685
▁crven	-3686
▁extrad	-3687
▁genocide	-3688
▁essential	-3689
▁wal	-3690
iment	-3691
level	-3692
▁taxes	-3693
▁benefits	-3694
aves	-3695
hood	-3696
▁partner	-3697
▁visitors	-3698
▁indictment	-3699
▁traditional	-3700
▁eur	-3701
▁mut	-3702
▁sad	-3703
▁lawy	-3704
▁suppl	-3705
▁reconstruction	-3706
ource	-3707
▁pict	-3708
▁dayton	-3709
▁friend	-3710
▁electoral	-3711
▁room	-3712
▁honour	-3713
▁commerc	-3714
▁environmental	-3715
ci	-3716
elj	-3717
▁inn	-3718
▁trig	-3719
▁loans	-3720
▁quite	-3721
▁mainly	-3722
▁comment	-3723
▁pension	-3724
▁traffic	-3725
▁material	-3726
▁facilities	-3727
▁relationship	-3728
ube	-3729
▁chamber	-3730
▁everyone	-3731
▁emergency	-3732
itar	-3733
mine	-3734
▁census	-3735
▁financing	-3736
▁crvenkovski	-3737
rain	-3738
▁fre	-3739
▁tan	-3740
anced	-3741
▁annan	-3742
▁beyond	-3743
▁foundation	-3744
au	-3745
▁mic	-3746
illed	-3747
jevic	-3748
▁goes	-3749
▁stock	-3750
▁complex	-3751
▁decades	-3752
▁commercial	-3753
hab	-3754
▁spain	-3755
▁archae	-3756
▁expects	-3757
▁regular	-3758
▁abdullah	-3759
▁substant	-3760
▁lic	-3761
ovska	-3762
▁solid	-3763
▁voice	-3764
▁assass	-3765
▁internal	-3766
▁withdraw	-3767
▁character	-3768
▁registered	-3769
▁ina	-3770
▁rich	-3771
▁praised	-3772
▁placed	-3773
▁tourist	-3774
▁allegedly	-3775
▁suspected	-3776
▁priorities	-3777
ici	-3778
▁houses	-3779
▁constantinescu	-3780
olution	-3781
▁destroy	-3782
▁providing	-3783
cr	-3784
▁dragan	-3785
▁except	-3786
▁mother	-3787
▁vasile	-3788
▁djukanovic	-3789
▁dub	-3790
▁jos	-3791
▁cast	-3792
▁text	-3793
action	-3794
▁served	-3795
▁offices	-3796
▁agencies	-3797
rees	-3798
▁outcome	-3799
▁criticism	-3800
acan	-3801
▁isn	-3802
▁pas	-3803
▁mist	-3804
▁ahmet	-3805
▁dodik	-3806
▁dropp	-3807
▁reiter	-3808
▁square	-3809
▁initial	-3810
wor	-3811
▁anc	-3812
ients	-3813
▁easy	-3814
adimir	-3815
▁goals	-3816
▁renew	-3817
▁spent	-3818
▁played	-3819
▁stress	-3820
▁helping	-3821
▁invitation	-3822
▁afghanistan	-3823
ipe	-3824
▁tim	-3825
▁word	-3826
▁altern	-3827
cer	-3828
uit	-3829
▁80	-3830
ffer	-3831
opoulos	-3832
▁headqu	-3833
▁leaving	-3834
▁quickly	-3835
▁radovan	-3836
▁resolve	-3837
▁historic	-3838
▁connection	-3839
roc	-3840
▁typ	-3841
▁stef	-3842
▁wall	-3843
▁citing	-3844
▁fatmir	-3845
▁currency	-3846
▁employment	-3847
▁consequences	-3848
▁spending	-3849
▁farm	-3850
▁safet	-3851
▁defend	-3852
▁voting	-3853
▁worked	-3854
▁holiday	-3855
▁running	-3856
bar	-3857
inda	-3858
▁song	-3859
▁task	-3860
▁phase	-3861
▁vladimir	-3862
▁entertain	-3863
▁completely	-3864
▁procedures	-3865
ela	-3866
▁game	-3867
▁lose	-3868
▁flood	-3869
▁goran	-3870
▁herit	-3871
▁nicol	-3872
▁belong	-3873
▁decent	-3874
▁values	-3875
▁edition	-3876
▁roundup	-3877
▁monitoring	-3878
bed	-3879
▁kal	-3880
▁vel	-3881
▁kept	-3882
▁race	-3883
▁prize	-3884
▁table	-3885
▁wouldn	-3886
▁affected	-3887
▁refugees	-3888
▁buildings	-3889
pir	-3890
hold	-3891
zone	-3892
▁homes	-3893
▁heritage	-3894
▁supporters	-3895
▁bush	-3896
▁medical	-3897
▁streets	-3898
▁assessment	-3899
▁negotiating	-3900
ids	-3901
anko	-3902
oint	-3903
riatic	-3904
▁green	-3905
▁sense	-3906
▁voted	-3907
▁produce	-3908
▁whom	-3909
▁accepted	-3910
▁gathered	-3911
▁residents	-3912
▁bab	-3913
▁hur	-3914
▁und	-3915
▁love	-3916
▁condem	-3917
▁giving	-3918
▁reality	-3919
▁upcoming	-3920
▁gir	-3921
▁depend	-3922
▁resort	-3923
▁quarter	-3924
▁peaceful	-3925
▁individuals	-3926
pet	-3927
▁esc	-3928
▁sem	-3929
▁heart	-3930
▁paris	-3931
ictions	-3932
uggling	-3933
▁bridge	-3934
▁sought	-3935
▁continuing	-3936
▁fra	-3937
▁obv	-3938
▁clin	-3939
arters	-3940
▁threats	-3941
▁principles	-3942
apan	-3943
ixed	-3944
▁obvious	-3945
▁players	-3946
▁developments	-3947
▁god	-3948
ferences	-3949
▁complic	-3950
▁incident	-3951
▁effective	-3952
▁45	-3953
▁kon	-3954
rimin	-3955
▁victor	-3956
▁activity	-3957
▁bringing	-3958
▁ton	-3959
ously	-3960
▁basic	-3961
▁appeal	-3962
▁alexand	-3963
▁contribute	-3964
▁din	-3965
empor	-3966
▁maybe	-3967
▁chances	-3968
▁gun	-3969
▁1991	-3970
▁miro	-3971
▁paul	-3972
▁formed	-3973
▁eurozone	-3974
▁bi	-3975
▁japan	-3976
▁tells	-3977
▁enterpr	-3978
mas	-3979
▁mo	-3980
wide	-3981
▁prove	-3982
▁simple	-3983
▁visits	-3984
▁artists	-3985
▁eventually	-3986
▁neighbours	-3987
▁establishing	-3988
dz	-3989
icked	-3990
▁grad	-3991
▁assets	-3992
▁offers	-3993
▁article	-3994
rid	-3995
▁kur	-3996
▁mih	-3997
▁cars	-3998
▁code	-3999
▁brief	-4000
▁headquarters	-4001
hev	-4002
ura	-4003
enna	-4004
▁sali	-4005
▁fraud	-4006
▁profit	-4007
▁adriatic	-4008
▁strengthening	-4009
aus	-4010
rop	-4011
month	-4012
▁hosted	-4013
▁stands	-4014
▁measure	-4015
▁prosecution	-4016
-0	-4017
ique	-4018
lated	-4019
▁1998	-4020
▁libya	-4021
▁names	-4022
▁urging	-4023
▁vienna	-4024
▁autonom	-4025
▁swit	-4026
mental	-4027
▁armen	-4028
▁experi	-4029
▁economies	-4030
▁hungarian	-4031
elic	-4032
▁door	-4033
▁lond	-4034
▁legisl	-4035
▁liberalisation	-4036
▁crow	-4037
▁london	-4038
▁studies	-4039
▁amendments	-4040
cea	-4041
iki	-4042
arch	-4043
▁voa	-4044
itors	-4045
▁appl	-4046
▁active	-4047
▁400	-4048
