<unk>	0
<s>	0
</s>	0
▁a	-0
▁d	-1
▁c	-2
re	-3
▁p	-4
▁s	-5
in	-6
▁de	-7
te	-8
ri	-9
▁,	-10
ul	-11
at	-12
le	-13
▁.	-14
or	-15
en	-16
un	-17
▁m	-18
▁ã	-19
st	-20
an	-21
▁l	-22
ar	-23
▁e	-24
ic	-25
▁f	-26
on	-27
are	-28
ie	-29
it	-30
▁è	-31
ro	-32
▁n	-33
ia	-34
ce	-35
er	-36
▁t	-37
ent	-38
▁o	-39
ru	-40
▁in	-41
▁v	-42
al	-43
ii	-44
▁b	-45
▁din	-46
ra	-47
ui	-48
im	-49
▁la	-50
▁re	-51
▁un	-52
ate	-53
aè	-54
il	-55
▁"	-56
ur	-57
ut	-58
▁g	-59
ste	-60
▁se	-61
entru	-62
ea	-63
▁pentru	-64
▁cu	-65
ului	-66
▁con	-67
om	-68
▁ma	-69
ol	-70
▁sä	-71
▁pro	-72
▁al	-73
▁ce	-74
▁ca	-75
▁ace	-76
uri	-77
ti	-78
▁cä	-79
de	-80
lor	-81
is	-82
▁nu	-83
▁au	-84
▁pe	-85
▁pre	-86
se	-87
ov	-88
oc	-89
▁-	-90
area	-91
▁care	-92
pe	-93
▁an	-94
iz	-95
os	-96
▁st	-97
ori	-98
ct	-99
▁dec	-100
iei	-101
▁i	-102
▁si	-103
ost	-104
▁sa	-105
▁1	-106
tä	-107
iè	-108
rea	-109
▁mai	-110
ot	-111
▁pri	-112
me	-113
▁ac	-114
ist	-115
▁este	-116
▁par	-117
iv	-118
▁va	-119
ion	-120
sc	-121
rii	-122
up	-123
nt	-124
um	-125
▁com	-126
▁k	-127
ter	-128
am	-129
▁ex	-130
▁ar	-131
▁2	-132
imp	-133
▁fost	-134
ac	-135
ici	-136
lar	-137
rä	-138
iun	-139
▁fi	-140
▁eu	-141
us	-142
▁declar	-143
ine	-144
▁euro	-145
▁tre	-146
▁/	-147
ile	-148
atä	-149
▁af	-150
▁ne	-151
▁0	-152
▁ad	-153
▁sp	-154
el	-155
nd	-156
▁)	-157
▁(	-158
▁pu	-159
ari	-160
▁j	-161
ge	-162
▁ap	-163
uc	-164
ale	-165
ice	-166
▁acest	-167
▁do	-168
pt	-169
ort	-170
ci	-171
zä	-172
ilor	-173
▁z	-174
mb	-175
ch	-176
▁no	-177
ne	-178
ir	-179
▁min	-180
rul	-181
tre	-182
▁declarat	-183
ed	-184
ast	-185
uè	-186
ial	-187
as	-188
rin	-189
▁pol	-190
ei	-191
op	-192
▁le	-193
ab	-194
ult	-195
fic	-196
▁as	-197
ver	-198
tele	-199
▁su	-200
ve	-201
tea	-202
id	-203
ord	-204
▁ale	-205
▁u	-206
enè	-207
pre	-208
es	-209
▁imp	-210
lic	-211
▁kos	-212
mã	-213
▁ro	-214
itä	-215
▁ser	-216
ze	-217
itate	-218
ma	-219
▁kosov	-220
▁h	-221
mat	-222
ind	-223
ad	-224
▁el	-225
iile	-226
men	-227
mä	-228
00	-229
▁prin	-230
▁ue	-231
mp	-232
▁tur	-233
▁ra	-234
ite	-235
unt	-236
▁vor	-237
▁gu	-238
▁inter	-239
ran	-240
icä	-241
ane	-242
ib	-243
rie	-244
va	-245
od	-246
▁aceast	-247
▁polit	-248
▁guver	-249
and	-250
▁te	-251
▁or	-252
cut	-253
▁loc	-254
cä	-255
▁cã	-256
tate	-257
oare	-258
▁cont	-259
for	-260
▁guvern	-261
▁ur	-262
ina	-263
urile	-264
alä	-265
inè	-266
▁co	-267
ara	-268
▁serb	-269
▁fa	-270
▁sunt	-271
▁kosovo	-272
▁â	-273
▁at	-274
▁lun	-275
▁me	-276
▁po	-277
gra	-278
▁cre	-279
rb	-280
rile	-281
fe	-282
rat	-283
ip	-284
ta	-285
ele	-286
▁ch	-287
con	-288
▁prim	-289
nä	-290
▁treb	-291
▁dis	-292
ced	-293
anè	-294
▁sã	-295
abil	-296
ces	-297
▁aceste	-298
▁to	-299
cia	-300
▁pl	-301
▁minist	-302
imes	-303
▁av	-304
▁cons	-305
▁--	-306
▁europe	-307
▁per	-308
arä	-309
otri	-310
ata	-311
ament	-312
gan	-313
sä	-314
▁leg	-315
na	-316
ca	-317
ura	-318
uz	-319
ig	-320
▁preè	-321
▁reg	-322
▁]	-323
▁ob	-324
▁[	-325
▁acord	-326
▁dup	-327
▁cri	-328
▁afir	-329
▁lui	-330
eni	-331
▁cro	-332
est	-333
uie	-334
eazä	-335
▁inte	-336
▁200	-337
▁stat	-338
▁priv	-339
▁apro	-340
▁european	-341
▁alb	-342
uä	-343
zent	-344
▁rä	-345
▁parti	-346
oi	-347
▁timp	-348
▁mar	-349
une	-350
cedon	-351
stit	-352
la	-353
▁macedon	-354
orul	-355
▁gre	-356
▁op	-357
ire	-358
man	-359
▁comp	-360
▁ase	-361
ant	-362
nce	-363
ga	-364
▁serbia	-365
▁sc	-366
cè	-367
▁cele	-368
ativ	-369
sp	-370
du	-371
menea	-372
▁asemenea	-373
upra	-374
▁exp	-375
▁mil	-376
conom	-377
ica	-378
▁sau	-379
rilor	-380
▁econom	-381
▁tot	-382
▁mun	-383
▁prob	-384
nè	-385
▁are	-386
itatea	-387
ener	-388
▁dac	-389
▁ani	-390
nia	-391
▁dupä	-392
▁so	-393
ug	-394
iste	-395
iilor	-396
▁des	-397
▁am	-398
▁dar	-399
▁dem	-400
iu	-401
▁for	-402
lu	-403
▁?	-404
ric	-405
iune	-406
edin	-407
▁pub	-408
▁organ	-409
ional	-410
▁intern	-411
vit	-412
og	-413
▁int	-414
tiv	-415
▁:	-416
▁afirmat	-417
▁bi	-418
pen	-419
▁3	-420
sa	-421
▁aceasta	-422
▁acesta	-423
ond	-424
▁sec	-425
▁bul	-426
▁asupra	-427
pec	-428
▁organiz	-429
▁nici	-430
▁fin	-431
rij	-432
▁iar	-433
ier	-434
ovic	-435
▁mul	-436
▁ve	-437
▁aut	-438
▁putea	-439
▁fie	-440
▁sub	-441
▁rec	-442
tori	-443
min	-444
▁conf	-445
▁dintre	-446
ific	-447
▁trebuie	-448
ven	-449
unä	-450
▁nat	-451
▁dep	-452
▁unei	-453
▁bulg	-454
ua	-455
ntre	-456
stru	-457
▁sol	-458
▁partid	-459
gä	-460
▁im	-461
▁inc	-462
io	-463
ania	-464
▁viz	-465
▁unui	-466
tene	-467
▁repre	-468
lament	-469
urilor	-470
▁internaè	-471
▁cel	-472
et	-473
▁parlament	-474
▁memb	-475
iar	-476
▁bel	-477
▁toate	-478
▁19	-479
▁dez	-480
▁croaè	-481
▁mod	-482
▁pers	-483
oz	-484
inä	-485
▁mä	-486
▁luc	-487
▁proble	-488
▁ministrul	-489
ini	-490
vo	-491
ace	-492
▁cond	-493
▁tran	-494
mbrie	-495
gre	-496
iunea	-497
▁romã	-498
▁fä	-499
mn	-500
▁ofic	-501
ntr	-502
▁mult	-503
grad	-504
imb	-505
ntã	-506
▁luni	-507
▁cur	-508
mis	-509
aliz	-510
▁pã	-511
za	-512
ionale	-513
▁aceastä	-514
▁mare	-515
rept	-516
▁potri	-517
erä	-518
▁r	-519
▁naè	-520
urä	-521
▁times	-522
▁ban	-523
rit	-524
▁bih	-525
alul	-526
▁douä	-527
ide	-528
atori	-529
▁public	-530
▁potrivit	-531
▁rez	-532
▁belgrad	-533
icip	-534
rib	-535
▁prop	-536
▁aj	-537
sul	-538
scä	-539
ud	-540
▁on	-541
ente	-542
▁turcia	-543
▁faè	-544
▁sch	-545
ing	-546
sk	-547
▁import	-548
▁guvernul	-549
mul	-550
aj	-551
ni	-552
edintele	-553
▁cer	-554
▁oficial	-555
nsä	-556
▁drept	-557
▁desc	-558
▁inve	-559
mele	-560
▁sprij	-561
▁fac	-562
ptä	-563
▁bos	-564
▁tra	-565
put	-566
▁disc	-567
uth	-568
inte	-569
▁comun	-570
▁south	-571
oritä	-572
ase	-573
▁med	-574
laè	-575
▁ele	-576
▁set	-577
	-578
east	-579
▁trecut	-580
▁ader	-581
▁pä	-582
▁southeast	-583
ciei	-584
mi	-585
▁cap	-586
▁macedonia	-587
▁fe	-588
▁doar	-589
▁!	-590
▁despre	-591
erè	-592
▁contin	-593
▁dacä	-594
▁cei	-595
ana	-596
▁reprezent	-597
▁acestea	-598
▁setimes	-599
▁bulgari	-600
▁ru	-601
vin	-602
▁semn	-603
pa	-604
▁gener	-605
▁vi	-606
▁cad	-607
can	-608
▁lu	-609
▁alege	-610
cip	-611
form	-612
▁comis	-613
▁ag	-614
▁ba	-615
▁acum	-616
ala	-617
ocie	-618
▁proie	-619
iuni	-620
zi	-621
▁5	-622
▁poate	-623
▁rap	-624
dic	-625
stituè	-626
▁face	-627
▁cea	-628
nch	-629
ub	-630
▁10	-631
▁mo	-632
arte	-633
di	-634
▁lib	-635
▁proces	-636
▁sus	-637
iaè	-638
▁fapt	-639
tatea	-640
▁20	-641
ment	-642
rè	-643
rului	-644
▁ai	-645
▁bal	-646
ute	-647
▁lor	-648
▁nato	-649
da	-650
nc	-651
ap	-652
ticip	-653
ider	-654
▁maj	-655
vol	-656
▁4	-657
▁gru	-658
int	-659
▁prezent	-660
iver	-661
▁ri	-662
▁bosnia	-663
zb	-664
arie	-665
teneg	-666
▁sit	-667
he	-668
ust	-669
enii	-670
▁cent	-671
▁ef	-672
▁ori	-673
▁ab	-674
scu	-675
▁neg	-676
ibil	-677
otriva	-678
▁noi	-679
▁democ	-680
ure	-681
raè	-682
▁roman	-683
elor	-684
rio	-685
ionalä	-686
duce	-687
▁11	-688
▁avea	-689
itul	-690
▁princip	-691
▁urmä	-692
▁coop	-693
lä	-694
▁trei	-695
▁numä	-696
▁situ	-697
▁rep	-698
▁parte	-699
▁deè	-700
▁pop	-701
▁schimb	-702
▁aè	-703
▁ult	-704
▁discuè	-705
▁exist	-706
▁ast	-707
xim	-708
▁onu	-709
▁poliè	-710
▁pat	-711
pend	-712
▁cadrul	-713
olog	-714
zboi	-715
▁albane	-716
ita	-717
▁securi	-718
▁fun	-719
▁fo	-720
▁caz	-721
▁prec	-722
▁refor	-723
▁peste	-724
▁era	-725
atul	-726
▁primul	-727
▁ultim	-728
dere	-729
▁dom	-730
▁exter	-731
▁autoritä	-732
tul	-733
atele	-734
▁res	-735
arul	-736
▁mi	-737
▁invest	-738
▁plan	-739
▁ima	-740
tie	-741
▁cum	-742
mpotriva	-743
▁12	-744
ili	-745
▁balcan	-746
itat	-747
ef	-748
ja	-749
▁lucru	-750
▁sf	-751
▁alte	-752
mului	-753
duc	-754
▁fiind	-755
irea	-756
▁ministru	-757
iunii	-758
oane	-759
vä	-760
▁anul	-761
▁grup	-762
▁inde	-763
nceput	-764
▁199	-765
▁viit	-766
vic	-767
▁particip	-768
▁stabil	-769
ctu	-770
▁spec	-771
▁aproxim	-772
▁aproximativ	-773
anu	-774
▁ci	-775
unè	-776
nal	-777
▁chiar	-778
▁w	-779
▁proiect	-780
entul	-781
ty	-782
▁albania	-783
ncä	-784
▁sprijin	-785
▁dire	-786
▁bulgaria	-787
▁prote	-788
ski	-789
▁precum	-790
▁6	-791
▁of	-792
ene	-793
▁inf	-794
ctor	-795
iale	-796
▁trebui	-797
▁cl	-798
▁buc	-799
ns	-800
▁constru	-801
▁aface	-802
loc	-803
▁celor	-804
▁ech	-805
▁creè	-806
▁oam	-807
ans	-808
tin	-809
▁tele	-810
▁sur	-811
▁progra	-812
▁mn	-813
▁raport	-814
▁cooper	-815
▁pa	-816
▁externe	-817
ali	-818
▁efort	-819
feri	-820
▁conc	-821
▁poz	-822
tor	-823
ko	-824
▁cor	-825
gov	-826
ris	-827
▁pun	-828
▁soc	-829
▁dezvol	-830
▁nou	-831
▁cere	-832
▁acuz	-833
▁multe	-834
▁liber	-835
▁oraè	-836
▁special	-837
▁sale	-838
lo	-839
▁deciz	-840
▁bä	-841
▁zile	-842
▁persoane	-843
▁cred	-844
tic	-845
▁00	-846
▁vot	-847
▁da	-848
▁menè	-849
▁pute	-850
▁000	-851
▁grecia	-852
▁serbiei	-853
▁independ	-854
▁chest	-855
use	-856
▁is	-857
▁cip	-858
ati	-859
uit	-860
▁amb	-861
▁declarä	-862
▁compan	-863
▁ministe	-864
cte	-865
▁obè	-866
rate	-867
eze	-868
▁ist	-869
▁avut	-870
▁neces	-871
▁ate	-872
curi	-873
▁timpul	-874
oziè	-875
fi	-876
omb	-877
pect	-878
▁partidul	-879
tenegru	-880
▁fel	-881
▁fil	-882
▁forè	-883
▁ei	-884
pene	-885
▁ev	-886
lement	-887
▁pot	-888
▁soluè	-889
▁resp	-890
▁cult	-891
▁ajun	-892
▁trans	-893
▁faptul	-894
▁sal	-895
▁politice	-896
▁ener	-897
▁siste	-898
▁anunè	-899
▁gä	-900
hn	-901
care	-902
eascä	-903
lav	-904
▁relaè	-905
▁di	-906
▁crime	-907
▁instituè	-908
▁europene	-909
ora	-910
▁mier	-911
▁consili	-912
▁vre	-913
▁miercuri	-914
▁europa	-915
▁prez	-916
▁politici	-917
lig	-918
▁integ	-919
▁cetä	-920
venim	-921
▁trib	-922
▁car	-923
▁7	-924
tia	-925
▁daca	-926
mite	-927
▁ea	-928
▁prof	-929
▁popul	-930
▁prem	-931
▁fond	-932
▁strä	-933
lin	-934
▁doi	-935
▁provin	-936
ters	-937
lat	-938
▁evenim	-939
egov	-940
▁spus	-941
▁negocie	-942
ges	-943
▁democrat	-944
ba	-945
etty	-946
▁getty	-947
▁adä	-948
▁ceea	-949
▁images	-950
▁progre	-951
▁apä	-952
▁urma	-953
▁unul	-954
res	-955
tive	-956
▁aceè	-957
▁val	-958
▁cand	-959
▁ame	-960
cat	-961
▁bun	-962
adic	-963
▁ref	-964
lus	-965
▁prima	-966
nde	-967
ret	-968
▁tribun	-969
▁urm	-970
▁desch	-971
▁cal	-972
rarea	-973
iat	-974
pte	-975
iunile	-976
ada	-977
▁proc	-978
inut	-979
▁dum	-980
▁europeanä	-981
▁acè	-982
▁oper	-983
▁rezult	-984
stina	-985
▁herè	-986
▁politic	-987
▁15	-988
▁mulè	-989
gaj	-990
▁foarte	-991
▁marè	-992
ens	-993
▁cop	-994
minist	-995
▁situaè	-996
tat	-997
▁printre	-998
ante	-999
▁securitate	-1000
lea	-1001
▁pos	-1002
▁zon	-1003
reazä	-1004
dä	-1005
▁milit	-1006
▁ta	-1007
ialä	-1008
▁tri	-1009
teri	-1010
▁administ	-1011
je	-1012
▁05	-1013
▁vã	-1014
▁sup	-1015
▁general	-1016
▁existä	-1017
▁angaj	-1018
uza	-1019
▁ter	-1020
▁vo	-1021
▁8	-1022
▁09	-1023
rol	-1024
anovic	-1025
▁mari	-1026
gat	-1027
▁pristina	-1028
▁unor	-1029
▁pres	-1030
▁mis	-1031
▁guvernului	-1032
▁lup	-1033
▁candid	-1034
▁sfã	-1035
ln	-1036
▁04	-1037
▁partide	-1038
▁06	-1039
uters	-1040
▁privire	-1041
▁07	-1042
▁niv	-1043
▁puè	-1044
▁reuters	-1045
▁disp	-1046
urat	-1047
anä	-1048
fere	-1049
peri	-1050
▁procesul	-1051
▁probleme	-1052
ape	-1053
▁dece	-1054
▁activ	-1055
▁interne	-1056
tii	-1057
▁mond	-1058
ik	-1059
▁nivel	-1060
▁condiè	-1061
▁arest	-1062
▁luna	-1063
▁mon	-1064
▁03	-1065
▁aderare	-1066
unci	-1067
▁il	-1068
▁afaceri	-1069
▁ol	-1070
venit	-1071
▁atunci	-1072
▁bine	-1073
▁dev	-1074
▁ajut	-1075
▁08	-1076
▁sud	-1077
▁lans	-1078
▁pur	-1079
uia	-1080
▁nim	-1081
▁unde	-1082
▁ge	-1083
▁camp	-1084
▁partidului	-1085
▁stud	-1086
rum	-1087
▁corup	-1088
▁statut	-1089
fel	-1090
▁cerut	-1091
eri	-1092
▁afp	-1093
▁regiune	-1094
▁ado	-1095
▁cauza	-1096
▁consider	-1097
▁expri	-1098
▁politicä	-1099
leg	-1100
unie	-1101
▁turciei	-1102
derea	-1103
▁nord	-1104
▁sk	-1105
▁amen	-1106
▁surse	-1107
▁susè	-1108
▁diver	-1109
▁sl	-1110
▁ade	-1111
ctorul	-1112
▁mom	-1113
▁iniè	-1114
oarece	-1115
▁fest	-1116
▁turi	-1117
ria	-1118
▁martie	-1119
▁deoarece	-1120
▁cin	-1121
▁ins	-1122
▁ince	-1123
ieè	-1124
▁ga	-1125
▁iunie	-1126
iliz	-1127
lini	-1128
do	-1129
ude	-1130
▁implement	-1131
▁oct	-1132
▁declaraè	-1133
▁ger	-1134
▁sing	-1135
▁festiv	-1136
▁finan	-1137
ionat	-1138
▁funcè	-1139
ton	-1140
▁lide	-1141
▁perio	-1142
ombrie	-1143
▁adopt	-1144
lie	-1145
▁ha	-1146
▁dist	-1147
▁om	-1148
▁ze	-1149
▁turc	-1150
▁agenè	-1151
▁una	-1152
▁patru	-1153
▁octombrie	-1154
▁decembrie	-1155
▁posibil	-1156
▁arm	-1157
▁lum	-1158
▁vine	-1159
egovina	-1160
▁doc	-1161
viz	-1162
aliè	-1163
mbunä	-1164
▁americ	-1165
▁partea	-1166
▁sim	-1167
▁economice	-1168
▁independenè	-1169
ose	-1170
▁ut	-1171
▁ianu	-1172
ian	-1173
▁ianuarie	-1174
unos	-1175
ore	-1176
▁joi	-1177
▁investiè	-1178
orii	-1179
▁discut	-1180
▁aproape	-1181
▁pregä	-1182
▁majori	-1183
zut	-1184
dent	-1185
▁repub	-1186
▁inclus	-1187
rã	-1188
ioane	-1189
ron	-1190
▁conform	-1191
▁doua	-1192
▁rus	-1193
▁reprezentant	-1194
▁201	-1195
rbi	-1196
▁pas	-1197
▁fran	-1198
suri	-1199
▁noast	-1200
▁anului	-1201
▁nevo	-1202
nainte	-1203
alului	-1204
tului	-1205
▁lider	-1206
▁aderarea	-1207
tn	-1208
▁decã	-1209
▁spune	-1210
▁dezvolt	-1211
▁acce	-1212
▁prese	-1213
▁9	-1214
▁continu	-1215
edinte	-1216
bate	-1217
▁vic	-1218
reg	-1219
▁actu	-1220
ilea	-1221
teva	-1222
▁financi	-1223
▁oficialii	-1224
ndep	-1225
▁bu	-1226
▁skop	-1227
▁est	-1228
▁jur	-1229
iembrie	-1230
▁rat	-1231
▁noiembrie	-1232
▁implic	-1233
▁iul	-1234
▁apri	-1235
fiinè	-1236
▁dore	-1237
si	-1238
▁realiz	-1239
sele	-1240
▁aprilie	-1241
lice	-1242
▁put	-1243
ons	-1244
ha	-1245
uce	-1246
▁sara	-1247
▁sua	-1248
▁intre	-1249
▁trecutä	-1250
▁echip	-1251
▁semnat	-1252
▁efe	-1253
▁organizaè	-1254
▁dumin	-1255
▁alegerile	-1256
▁corupè	-1257
▁statele	-1258
ole	-1259
▁capit	-1260
▁iulie	-1261
ugat	-1262
▁25	-1263
▁zi	-1264
▁dra	-1265
▁30	-1266
▁asig	-1267
▁cit	-1268
erinè	-1269
▁vom	-1270
ioneazä	-1271
mai	-1272
ovski	-1273
▁ven	-1274
▁inform	-1275
▁dat	-1276
▁opoziè	-1277
▁post	-1278
▁contra	-1279
▁transp	-1280
▁ind	-1281
voc	-1282
spun	-1283
urii	-1284
tigat	-1285
▁cind	-1286
▁jude	-1287
▁bucure	-1288
▁scä	-1289
ivers	-1290
fä	-1291
▁alt	-1292
▁bru	-1293
▁pier	-1294
mit	-1295
teazä	-1296
▁sint	-1297
▁oc	-1298
▁um	-1299
▁fol	-1300
▁croat	-1301
▁muntenegru	-1302
li	-1303
▁german	-1304
▁acordul	-1305
▁just	-1306
▁za	-1307
▁docum	-1308
▁important	-1309
torii	-1310
▁republic	-1311
bru	-1312
▁er	-1313
▁it	-1314
▁poziè	-1315
ptembrie	-1316
▁inclusiv	-1317
▁nouä	-1318
▁respec	-1319
intä	-1320
ka	-1321
rale	-1322
▁duminicä	-1323
▁septembrie	-1324
▁privind	-1325
▁exe	-1326
andar	-1327
▁astfel	-1328
▁utiliz	-1329
ani	-1330
▁albanez	-1331
▁obie	-1332
tern	-1333
▁gran	-1334
▁dest	-1335
▁unite	-1336
ctul	-1337
anta	-1338
▁febru	-1339
▁februarie	-1340
ierul	-1341
▁intr	-1342
▁reforme	-1343
rbä	-1344
kovic	-1345
▁tine	-1346
▁produc	-1347
mun	-1348
ova	-1349
▁finanè	-1350
▁ia	-1351
▁ave	-1352
▁acestei	-1353
▁energ	-1354
▁tehn	-1355
▁rad	-1356
▁rã	-1357
▁rezol	-1358
lom	-1359
ferit	-1360
itiv	-1361
▁fiecare	-1362
▁extin	-1363
▁contrib	-1364
lni	-1365
sca	-1366
fia	-1367
ren	-1368
▁constituè	-1369
les	-1370
▁col	-1371
edinè	-1372
asa	-1373
▁aprob	-1374
▁orice	-1375
▁etn	-1376
▁dupa	-1377
▁pet	-1378
lui	-1379
▁conflic	-1380
▁17	-1381
▁tir	-1382
▁form	-1383
ndu	-1384
▁kar	-1385
▁cine	-1386
▁gra	-1387
▁istori	-1388
▁diverse	-1389
▁conferinè	-1390
▁us	-1391
prin	-1392
atorii	-1393
▁san	-1394
▁pra	-1395
▁publice	-1396
ator	-1397
▁locul	-1398
▁profes	-1399
▁acestui	-1400
tr	-1401
▁cinci	-1402
ean	-1403
▁mas	-1404
▁sum	-1405
▁rest	-1406
▁aprop	-1407
▁proprie	-1408
tere	-1409
▁geor	-1410
ise	-1411
amil	-1412
ule	-1413
▁deja	-1414
toare	-1415
enilor	-1416
▁atã	-1417
rare	-1418
ctiv	-1419
nfiinè	-1420
▁probabil	-1421
▁atac	-1422
▁oblig	-1423
▁be	-1424
bul	-1425
▁buge	-1426
▁provinciei	-1427
niei	-1428
▁confr	-1429
▁skopie	-1430
era	-1431
▁dov	-1432
▁13	-1433
uno	-1434
▁ministerul	-1435
cii	-1436
▁cursul	-1437
itori	-1438
ugos	-1439
▁numai	-1440
sti	-1441
▁ml	-1442
▁14	-1443
regist	-1444
▁milioane	-1445
▁state	-1446
▁economicä	-1447
▁suc	-1448
iere	-1449
▁informaè	-1450
▁reduce	-1451
▁18	-1452
▁politica	-1453
▁social	-1454
rbe	-1455
▁fir	-1456
▁iugos	-1457
alele	-1458
▁16	-1459
▁administraè	-1460
▁intenè	-1461
zat	-1462
iplom	-1463
cul	-1464
▁diplom	-1465
▁secret	-1466
▁sar	-1467
diè	-1468
▁sig	-1469
▁promis	-1470
rateg	-1471
▁graniè	-1472
ierea	-1473
▁instit	-1474
▁ina	-1475
▁lip	-1476
▁elector	-1477
dem	-1478
una	-1479
▁domeni	-1480
ska	-1481
▁strateg	-1482
▁asa	-1483
▁operaè	-1484
▁miliar	-1485
▁sprijinul	-1486
art	-1487
▁privat	-1488
▁cooperarea	-1489
▁parlamentului	-1490
ros	-1491
pta	-1492
fici	-1493
che	-1494
gust	-1495
▁bloc	-1496
▁nume	-1497
nche	-1498
▁famil	-1499
▁justiè	-1500
▁privit	-1501
lam	-1502
ievo	-1503
uror	-1504
▁legä	-1505
▁acuzaè	-1506
▁prom	-1507
▁feme	-1508
entele	-1509
▁unele	-1510
▁saraievo	-1511
uk	-1512
oarea	-1513
▁exprimat	-1514
▁elect	-1515
▁balcani	-1516
▁termen	-1517
▁slov	-1518
gi	-1519
lob	-1520
▁fostul	-1521
▁standar	-1522
erc	-1523
▁vineri	-1524
▁cost	-1525
verti	-1526
▁aflä	-1527
ash	-1528
▁anu	-1529
▁atra	-1530
▁decit	-1531
▁primit	-1532
▁consiliului	-1533
▁viitor	-1534
urale	-1535
lul	-1536
▁civ	-1537
ob	-1538
izare	-1539
▁unii	-1540
▁zagre	-1541
cã	-1542
▁tero	-1543
tiinè	-1544
▁averti	-1545
act	-1546
ng	-1547
▁emis	-1548
▁oameni	-1549
▁compania	-1550
mar	-1551
usä	-1552
inat	-1553
nceputul	-1554
ncer	-1555
nregist	-1556
▁comand	-1557
▁dj	-1558
▁majoritatea	-1559
▁tadic	-1560
▁tribunalul	-1561
▁locale	-1562
iul	-1563
▁respons	-1564
eful	-1565
▁legate	-1566
▁desfä	-1567
▁problema	-1568
▁nik	-1569
▁populaè	-1570
▁august	-1571
▁spre	-1572
▁atena	-1573
▁asta	-1574
▁provoc	-1575
abile	-1576
▁liderii	-1577
istenè	-1578
▁presä	-1579
unoscut	-1580
▁urmeazä	-1581
lnit	-1582
▁ide	-1583
aniei	-1584
▁ho	-1585
▁noul	-1586
▁prea	-1587
atului	-1588
▁recent	-1589
▁tut	-1590
▁venit	-1591
▁uc	-1592
▁comunitä	-1593
▁proiectul	-1594
▁reprezentanè	-1595
inta	-1596
▁bunä	-1597
▁pac	-1598
▁ali	-1599
▁cuv	-1600
▁vin	-1601
▁decizia	-1602
▁publicaè	-1603
▁socie	-1604
xel	-1605
▁datä	-1606
▁bruxel	-1607
▁organizat	-1608
▁conduce	-1609
▁ple	-1610
▁avem	-1611
▁membru	-1612
▁reprez	-1613
▁romania	-1614
▁fot	-1615
ola	-1616
▁membri	-1617
▁muncä	-1618
▁person	-1619
▁bruxelles	-1620
▁ret	-1621
▁opt	-1622
co	-1623
asä	-1624
▁dim	-1625
▁centrul	-1626
reze	-1627
▁zagreb	-1628
daè	-1629
▁univers	-1630
ncepe	-1631
▁piaè	-1632
▁succes	-1633
▁02	-1634
arii	-1635
istä	-1636
▁responsabil	-1637
▁plä	-1638
▁zece	-1639
▁bil	-1640
▁construcè	-1641
alitä	-1642
tiè	-1643
▁comple	-1644
▁miliarde	-1645
▁ape	-1646
struct	-1647
▁eforturile	-1648
erat	-1649
cep	-1650
▁folos	-1651
▁acestora	-1652
▁pare	-1653
▁continuä	-1654
▁banca	-1655
▁deter	-1656
turi	-1657
▁vorb	-1658
▁major	-1659
▁comisia	-1660
olo	-1661
▁cooperare	-1662
alia	-1663
▁fata	-1664
ime	-1665
adä	-1666
▁mand	-1667
▁compe	-1668
▁datori	-1669
▁sti	-1670
format	-1671
▁data	-1672
mpä	-1673
ins	-1674
▁27	-1675
▁putern	-1676
ilä	-1677
▁mic	-1678
▁mer	-1679
gin	-1680
anie	-1681
▁propune	-1682
terea	-1683
▁vedere	-1684
▁rs	-1685
▁oamenii	-1686
▁vio	-1687
▁macedoniei	-1688
gh	-1689
▁membre	-1690
▁intere	-1691
▁jurnal	-1692
▁21	-1693
▁tirana	-1694
av	-1695
▁ceva	-1696
▁diferi	-1697
▁vest	-1698
▁acestuia	-1699
▁aflat	-1700
▁oferi	-1701
▁pen	-1702
▁vä	-1703
dea	-1704
▁ii	-1705
▁simp	-1706
▁coaliè	-1707
▁control	-1708
ulp	-1709
erv	-1710
▁liderul	-1711
▁ales	-1712
▁reè	-1713
zic	-1714
▁bar	-1715
ative	-1716
▁devenit	-1717
▁afe	-1718
oris	-1719
▁tuturor	-1720
▁2004	-1721
izarea	-1722
▁nevoie	-1723
iment	-1724
▁anum	-1725
▁decis	-1726
▁mes	-1727
terior	-1728
▁armate	-1729
▁22	-1730
▁afirmä	-1731
▁educ	-1732
▁macedonean	-1733
▁continua	-1734
▁24	-1735
▁parlamentul	-1736
rop	-1737
eiat	-1738
▁ridic	-1739
▁ank	-1740
▁noua	-1741
▁sofia	-1742
▁investig	-1743
▁bani	-1744
carea	-1745
▁pace	-1746
▁sublini	-1747
▁standarde	-1748
mon	-1749
▁01	-1750
▁haga	-1751
▁indu	-1752
sit	-1753
▁institut	-1754
▁consiliul	-1755
veè	-1756
▁trafic	-1757
▁perioada	-1758
▁statului	-1759
▁ciu	-1760
▁cazul	-1761
▁ambas	-1762
▁copii	-1763
▁lim	-1764
▁spori	-1765
▁uniunea	-1766
anbul	-1767
stea	-1768
▁indust	-1769
▁acordului	-1770
onst	-1771
▁sper	-1772
▁transport	-1773
▁domeniul	-1774
▁y	-1775
▁juc	-1776
▁bucureè	-1777
▁istanbul	-1778
iunilor	-1779
▁sigur	-1780
jan	-1781
▁locuri	-1782
▁23	-1783
scut	-1784
▁boris	-1785
▁facut	-1786
▁raportul	-1787
ogra	-1788
tri	-1789
uze	-1790
▁nor	-1791
▁lunii	-1792
torul	-1793
▁eval	-1794
inge	-1795
▁uniunii	-1796
duse	-1797
▁inculp	-1798
▁alegeri	-1799
▁brit	-1800
▁ver	-1801
▁inca	-1802
▁28	-1803
▁centr	-1804
▁core	-1805
▁consol	-1806
ama	-1807
▁moment	-1808
▁toè	-1809
▁iv	-1810
▁spun	-1811
▁municip	-1812
ciale	-1813
uro	-1814
▁clar	-1815
▁ord	-1816
▁lin	-1817
▁fmi	-1818
cea	-1819
▁bo	-1820
unte	-1821
,5	-1822
▁fer	-1823
▁const	-1824
▁punct	-1825
tenè	-1826
▁miniè	-1827
ncheiat	-1828
rak	-1829
▁scop	-1830
▁viole	-1831
▁membrii	-1832
▁iugoslav	-1833
▁pune	-1834
▁experè	-1835
amentul	-1836
▁lege	-1837
▁servic	-1838
▁joc	-1839
▁grec	-1840
▁doilea	-1841
▁supra	-1842
fer	-1843
ista	-1844
▁can	-1845
▁investit	-1846
▁asoc	-1847
▁baza	-1848
▁demonst	-1849
▁jum	-1850
mpre	-1851
▁tru	-1852
▁crimin	-1853
▁extre	-1854
▁premierul	-1855
▁comisiei	-1856
▁opin	-1857
▁stra	-1858
▁stru	-1859
▁sloven	-1860
▁en	-1861
▁legea	-1862
▁lumea	-1863
▁solic	-1864
▁ren	-1865
ativä	-1866
▁viaè	-1867
▁dific	-1868
▁american	-1869
▁respect	-1870
▁luat	-1871
▁reprezintä	-1872
▁permite	-1873
▁trat	-1874
▁trece	-1875
▁program	-1876
▁recuno	-1877
0%	-1878
▁ah	-1879
ope	-1880
▁fara	-1881
dogan	-1882
rist	-1883
▁vice	-1884
▁stã	-1885
▁omolog	-1886
▁marea	-1887
▁erdogan	-1888
▁lic	-1889
▁nimic	-1890
▁implementarea	-1891
▁informat	-1892
▁pus	-1893
▁legis	-1894
▁26	-1895
▁irak	-1896
▁plus	-1897
▁infra	-1898
▁div	-1899
▁ankara	-1900
fice	-1901
▁lume	-1902
▁mladic	-1903
▁vizite	-1904
▁cuvã	-1905
▁integrarea	-1906
▁organizate	-1907
vede	-1908
▁rusia	-1909
▁ajuns	-1910
rov	-1911
▁kosovari	-1912
▁rev	-1913
▁reuè	-1914
anul	-1915
lal	-1916
▁sr	-1917
▁serv	-1918
▁ciuda	-1919
▁alè	-1920
▁reun	-1921
isc	-1922
▁interes	-1923
eam	-1924
▁inclu	-1925
gul	-1926
oran	-1927
terii	-1928
▁peric	-1929
▁educaè	-1930
▁fur	-1931
▁2007	-1932
▁concent	-1933
▁ameninè	-1934
▁statutului	-1935
▁interv	-1936
▁	-1937
e	-1938
i	-1939
a	-1940
r	-1941
t	-1942
n	-1943
u	-1944
c	-1945
l	-1946
o	-1947
s	-1948
d	-1949
p	-1950
m	-1951
ä	-1952
	-1953
è	-1954
v	-1955
,	-1956
b	-1957
ã	-1958
f	-1959
	-1960
g	-1961
.	-1962
®	-1963
	-1964
z	-1965
-	-1966
h	-1967
¢	-1968
0	-1969
k	-1970
j	-1971
"	-1972
1	-1973
x	-1974
2	-1975
/	-1976
)	-1977
(	-1978
9	-1979
5	-1980
3	-1981
y	-1982
4	-1983
6	-1984
â	-1985
7	-1986
	-1987
8	-1988
[	-1989
]	-1990
%	-1991
w	-1992
?	-1993
:	-1994
	-1995
!	-1996
