<unk>	0
<s>	0
</s>	0
▁a	-0
▁d	-1
▁c	-2
re	-3
▁p	-4
▁s	-5
in	-6
▁de	-7
te	-8
ri	-9
▁,	-10
ul	-11
at	-12
le	-13
▁.	-14
or	-15
en	-16
un	-17
▁m	-18
▁ã	-19
st	-20
an	-21
▁l	-22
ar	-23
▁e	-24
ic	-25
▁f	-26
on	-27
are	-28
ie	-29
it	-30
▁è	-31
ro	-32
▁n	-33
ia	-34
ce	-35
er	-36
▁t	-37
ent	-38
▁o	-39
ru	-40
▁in	-41
▁v	-42
al	-43
ii	-44
▁b	-45
▁din	-46
ra	-47
ui	-48
im	-49
▁la	-50
▁re	-51
▁un	-52
ate	-53
aè	-54
il	-55
▁"	-56
ur	-57
ut	-58
▁g	-59
ste	-60
▁se	-61
entru	-62
ea	-63
▁pentru	-64
▁cu	-65
ului	-66
▁con	-67
om	-68
▁ma	-69
ol	-70
▁sä	-71
▁pro	-72
▁al	-73
▁ce	-74
▁ca	-75
▁ace	-76
uri	-77
ti	-78
▁cä	-79
de	-80
lor	-81
is	-82
▁nu	-83
▁au	-84
▁pe	-85
▁pre	-86
se	-87
ov	-88
oc	-89
▁-	-90
area	-91
▁care	-92
pe	-93
▁an	-94
iz	-95
os	-96
▁st	-97
ori	-98
ct	-99
▁dec	-100
iei	-101
▁i	-102
▁si	-103
ost	-104
▁sa	-105
▁1	-106
tä	-107
iè	-108
rea	-109
▁mai	-110
ot	-111
▁pri	-112
me	-113
▁ac	-114
ist	-115
▁este	-116
▁par	-117
iv	-118
▁va	-119
ion	-120
sc	-121
rii	-122
up	-123
nt	-124
um	-125
▁com	-126
▁k	-127
ter	-128
am	-129
▁ex	-130
▁ar	-131
▁2	-132
imp	-133
▁fost	-134
ac	-135
ici	-136
lar	-137
rä	-138
iun	-139
▁fi	-140
▁eu	-141
us	-142
▁declar	-143
ine	-144
▁euro	-145
▁tre	-146
▁/	-147
ile	-148
atä	-149
▁af	-150
▁ne	-151
▁0	-152
▁ad	-153
▁sp	-154
el	-155
nd	-156
▁)	-157
▁(	-158
▁pu	-159
ari	-160
▁j	-161
ge	-162
▁ap	-163
uc	-164
ale	-165
ice	-166
▁acest	-167
▁do	-168
pt	-169
ort	-170
ci	-171
zä	-172
ilor	-173
▁z	-174
mb	-175
ch	-176
▁no	-177
ne	-178
ir	-179
▁min	-180
rul	-181
tre	-182
▁declarat	-183
ed	-184
ast	-185
uè	-186
ial	-187
as	-188
rin	-189
▁pol	-190
ei	-191
op	-192
▁le	-193
ab	-194
ult	-195
fic	-196
▁as	-197
ver	-198
tele	-199
▁su	-200
ve	-201
tea	-202
id	-203
ord	-204
▁ale	-205
▁u	-206
enè	-207
pre	-208
es	-209
▁imp	-210
lic	-211
▁kos	-212
mã	-213
▁ro	-214
itä	-215
▁ser	-216
ze	-217
itate	-218
ma	-219
▁kosov	-220
▁h	-221
mat	-222
ind	-223
ad	-224
▁el	-225
iile	-226
men	-227
mä	-228
00	-229
▁prin	-230
▁ue	-231
mp	-232
▁tur	-233
▁ra	-234
ite	-235
unt	-236
▁vor	-237
▁gu	-238
▁inter	-239
ran	-240
icä	-241
ane	-242
ib	-243
rie	-244
va	-245
od	-246
▁aceast	-247
▁polit	-248
▁guver	-249
and	-250
▁te	-251
▁or	-252
cut	-253
▁loc	-254
cä	-255
▁cã	-256
tate	-257
oare	-258
▁cont	-259
for	-260
▁guvern	-261
▁ur	-262
ina	-263
urile	-264
alä	-265
inè	-266
▁co	-267
ara	-268
▁serb	-269
▁fa	-270
▁sunt	-271
▁kosovo	-272
▁â	-273
▁at	-274
▁lun	-275
▁me	-276
▁po	-277
gra	-278
▁cre	-279
rb	-280
rile	-281
fe	-282
rat	-283
ip	-284
ta	-285
ele	-286
▁ch	-287
con	-288
▁prim	-289
nä	-290
▁treb	-291
▁dis	-292
ced	-293
anè	-294
▁sã	-295
abil	-296
ces	-297
▁aceste	-298
▁to	-299
cia	-300
▁pl	-301
▁minist	-302
imes	-303
▁av	-304
▁cons	-305
▁--	-306
▁europe	-307
▁per	-308
arä	-309
otri	-310
ata	-311
ament	-312
gan	-313
sä	-314
▁leg	-315
na	-316
ca	-317
ura	-318
uz	-319
ig	-320
▁preè	-321
▁reg	-322
▁]	-323
▁ob	-324
▁[	-325
▁acord	-326
▁dup	-327
▁cri	-328
▁afir	-329
▁lui	-330
eni	-331
▁cro	-332
est	-333
uie	-334
eazä	-335
▁inte	-336
▁200	-337
▁stat	-338
▁priv	-339
▁apro	-340
▁european	-341
▁alb	-342
uä	-343
zent	-344
▁rä	-345
▁parti	-346
oi	-347
▁timp	-348
▁mar	-349
une	-350
cedon	-351
stit	-352
la	-353
▁macedon	-354
orul	-355
▁gre	-356
▁op	-357
ire	-358
man	-359
▁comp	-360
▁ase	-361
ant	-362
nce	-363
ga	-364
▁serbia	-365
▁sc	-366
cè	-367
▁cele	-368
ativ	-369
sp	-370
du	-371
menea	-372
▁asemenea	-373
upra	-374
▁exp	-375
▁mil	-376
conom	-377
ica	-378
▁sau	-379
rilor	-380
▁econom	-381
▁tot	-382
▁mun	-383
▁prob	-384
nè	-385
▁are	-386
itatea	-387
ener	-388
▁dac	-389
▁ani	-390
nia	-391
▁dupä	-392
▁so	-393
ug	-394
iste	-395
iilor	-396
▁des	-397
▁am	-398
▁dar	-399
▁dem	-400
iu	-401
▁for	-402
lu	-403
▁?	-404
ric	-405
iune	-406
edin	-407
▁pub	-408
▁organ	-409
ional	-410
▁intern	-411
vit	-412
og	-413
▁int	-414
tiv	-415
▁:	-416
▁afirmat	-417
▁bi	-418
pen	-419
▁3	-420
sa	-421
▁aceasta	-422
▁acesta	-423
ond	-424
▁sec	-425
▁bul	-426
▁asupra	-427
pec	-428
▁organiz	-429
▁nici	-430
▁fin	-431
rij	-432
▁iar	-433
ier	-434
ovic	-435
▁mul	-436
▁ve	-437
▁aut	-438
▁putea	-439
▁fie	-440
▁sub	-441
▁rec	-442
tori	-443
min	-444
▁conf	-445
▁dintre	-446
ific	-447
▁trebuie	-448
ven	-449
unä	-450
▁nat	-451
▁dep	-452
▁unei	-453
▁bulg	-454
ua	-455
ntre	-456
stru	-457
▁sol	-458
▁partid	-459
gä	-460
▁im	-461
▁inc	-462
io	-463
ania	-464
▁viz	-465
▁unui	-466
tene	-467
▁repre	-468
lament	-469
urilor	-470
▁internaè	-471
▁cel	-472
et	-473
▁parlament	-474
▁memb	-475
iar	-476
▁bel	-477
▁toate	-478
▁19	-479
▁dez	-480
▁croaè	-481
▁mod	-482
▁pers	-483
oz	-484
inä	-485
▁mä	-486
▁luc	-487
▁proble	-488
▁ministrul	-489
ini	-490
vo	-491
ace	-492
▁cond	-493
▁tran	-494
mbrie	-495
gre	-496
iunea	-497
▁romã	-498
▁fä	-499
mn	-500
▁ofic	-501
ntr	-502
▁mult	-503
grad	-504
imb	-505
ntã	-506
▁luni	-507
▁cur	-508
mis	-509
aliz	-510
▁pã	-511
za	-512
ionale	-513
▁aceastä	-514
▁mare	-515
rept	-516
▁potri	-517
erä	-518
▁r	-519
▁naè	-520
urä	-521
▁times	-522
▁ban	-523
rit	-524
▁bih	-525
alul	-526
▁douä	-527
ide	-528
atori	-529
▁public	-530
▁potrivit	-531
▁rez	-532
▁belgrad	-533
icip	-534
rib	-535
▁prop	-536
▁aj	-537
sul	-538
scä	-539
ud	-540
▁on	-541
ente	-542
▁turcia	-543
▁faè	-544
▁sch	-545
ing	-546
sk	-547
▁import	-548
▁guvernul	-549
mul	-550
aj	-551
ni	-552
edintele	-553
▁cer	-554
▁oficial	-555
nsä	-556
▁drept	-557
▁desc	-558
▁inve	-559
mele	-560
▁sprij	-561
▁fac	-562
ptä	-563
▁bos	-564
▁tra	-565
put	-566
▁disc	-567
uth	-568
inte	-569
▁comun	-570
▁south	-571
oritä	-572
ase	-573
▁med	-574
laè	-575
▁ele	-576
▁set	-577
	-578
east	-579
▁trecut	-580
▁ader	-581
▁pä	-582
▁southeast	-583
ciei	-584
mi	-585
▁cap	-586
▁macedonia	-587
▁fe	-588
▁doar	-589
▁!	-590
▁despre	-591
erè	-592
▁contin	-593
▁dacä	-594
▁cei	-595
ana	-596
▁reprezent	-597
▁acestea	-598
▁setimes	-599
▁bulgari	-600
▁ru	-601
vin	-602
▁semn	-603
pa	-604
▁gener	-605
▁vi	-606
▁cad	-607
can	-608
▁lu	-609
▁alege	-610
cip	-611
form	-612
▁comis	-613
▁ag	-614
▁ba	-615
▁acum	-616
ala	-617
ocie	-618
▁proie	-619
iuni	-620
zi	-621
▁5	-622
▁poate	-623
▁rap	-624
dic	-625
stituè	-626
▁face	-627
▁cea	-628
nch	-629
ub	-630
▁10	-631
▁mo	-632
arte	-633
di	-634
▁lib	-635
▁proces	-636
▁sus	-637
iaè	-638
▁fapt	-639
tatea	-640
▁20	-641
ment	-642
rè	-643
rului	-644
▁ai	-645
▁bal	-646
ute	-647
▁lor	-648
▁nato	-649
da	-650
nc	-651
ap	-652
ticip	-653
ider	-654
▁maj	-655
vol	-656
▁4	-657
▁gru	-658
int	-659
▁prezent	-660
iver	-661
▁ri	-662
▁bosnia	-663
zb	-664
arie	-665
teneg	-666
▁sit	-667
he	-668
ust	-669
enii	-670
▁cent	-671
▁ef	-672
▁ori	-673
▁ab	-674
scu	-675
▁neg	-676
ibil	-677
otriva	-678
▁noi	-679
▁democ	-680
ure	-681
raè	-682
▁roman	-683
elor	-684
rio	-685
ionalä	-686
duce	-687
▁11	-688
▁avea	-689
itul	-690
▁princip	-691
▁urmä	-692
▁coop	-693
lä	-694
▁trei	-695
▁numä	-696
▁situ	-697
▁rep	-698
▁parte	-699
▁deè	-700
▁pop	-701
▁schimb	-702
▁aè	-703
▁ult	-704
▁discuè	-705
▁exist	-706
▁ast	-707
xim	-708
▁onu	-709
▁poliè	-710
▁pat	-711
pend	-712
▁cadrul	-713
olog	-714
zboi	-715
▁albane	-716
ita	-717
▁securi	-718
▁fun	-719
▁fo	-720
▁caz	-721
▁prec	-722
▁refor	-723
▁peste	-724
▁era	-725
atul	-726
▁primul	-727
▁ultim	-728
dere	-729
▁dom	-730
▁exter	-731
▁autoritä	-732
tul	-733
atele	-734
▁res	-735
arul	-736
▁mi	-737
▁invest	-738
▁plan	-739
▁ima	-740
tie	-741
▁cum	-742
mpotriva	-743
▁12	-744
ili	-745
▁balcan	-746
itat	-747
ef	-748
ja	-749
▁lucru	-750
▁sf	-751
▁alte	-752
mului	-753
duc	-754
▁fiind	-755
irea	-756
▁ministru	-757
iunii	-758
oane	-759
vä	-760
▁anul	-761
▁grup	-762
▁inde	-763
nceput	-764
▁199	-765
▁viit	-766
vic	-767
▁particip	-768
▁stabil	-769
ctu	-770
▁spec	-771
▁aproxim	-772
▁aproximativ	-773
anu	-774
▁ci	-775
unè	-776
nal	-777
▁chiar	-778
▁w	-779
▁proiect	-780
entul	-781
ty	-782
▁albania	-783
ncä	-784
▁sprijin	-785
▁dire	-786
▁bulgaria	-787
▁prote	-788
ski	-789
▁precum	-790
▁6	-791
▁of	-792
ene	-793
▁inf	-794
ctor	-795
iale	-796
▁trebui	-797
▁cl	-798
▁buc	-799
ns	-800
▁constru	-801
▁aface	-802
loc	-803
▁celor	-804
▁ech	-805
▁creè	-806
▁oam	-807
ans	-808
tin	-809
▁tele	-810
▁sur	-811
▁progra	-812
▁mn	-813
▁raport	-814
▁cooper	-815
▁pa	-816
▁externe	-817
ali	-818
▁efort	-819
feri	-820
▁conc	-821
▁poz	-822
tor	-823
ko	-824
▁cor	-825
gov	-826
ris	-827
▁pun	-828
▁soc	-829
▁dezvol	-830
▁nou	-831
▁cere	-832
▁acuz	-833
▁multe	-834
▁liber	-835
▁oraè	-836
▁special	-837
▁sale	-838
lo	-839
▁deciz	-840
▁bä	-841
▁zile	-842
▁persoane	-843
▁cred	-844
tic	-845
▁00	-846
▁vot	-847
▁da	-848
▁menè	-849
▁pute	-850
▁000	-851
▁grecia	-852
▁serbiei	-853
▁independ	-854
▁chest	-855
use	-856
▁is	-857
▁cip	-858
ati	-859
uit	-860
▁amb	-861
▁declarä	-862
▁compan	-863
▁ministe	-864
cte	-865
▁obè	-866
rate	-867
eze	-868
▁ist	-869
▁avut	-870
▁neces	-871
▁ate	-872
curi	-873
▁timpul	-874
oziè	-875
fi	-876
omb	-877
pect	-878
▁partidul	-879
tenegru	-880
▁fel	-881
▁fil	-882
▁forè	-883
▁ei	-884
pene	-885
▁ev	-886
lement	-887
▁pot	-888
▁soluè	-889
▁resp	-890
▁cult	-891
▁ajun	-892
▁trans	-893
▁faptul	-894
▁sal	-895
▁politice	-896
▁ener	-897
▁siste	-898
▁anunè	-899
▁gä	-900
hn	-901
care	-902
eascä	-903
lav	-904
▁relaè	-905
▁di	-906
▁crime	-907
▁instituè	-908
▁europene	-909
ora	-910
▁mier	-911
▁consili	-912
▁vre	-913
▁miercuri	-914
▁europa	-915
▁prez	-916
▁politici	-917
lig	-918
▁integ	-919
▁cetä	-920
venim	-921
▁trib	-922
▁car	-923
▁7	-924
tia	-925
▁daca	-926
mite	-927
▁ea	-928
▁prof	-929
▁popul	-930
▁prem	-931
▁fond	-932
▁strä	-933
lin	-934
▁doi	-935
▁provin	-936
▁	-937
e	-938
i	-939
a	-940
r	-941
t	-942
n	-943
u	-944
c	-945
l	-946
o	-947
s	-948
d	-949
p	-950
m	-951
ä	-952
	-953
è	-954
v	-955
,	-956
b	-957
ã	-958
f	-959
	-960
g	-961
.	-962
®	-963
	-964
z	-965
-	-966
h	-967
¢	-968
0	-969
k	-970
j	-971
"	-972
1	-973
x	-974
2	-975
/	-976
)	-977
(	-978
9	-979
5	-980
3	-981
y	-982
4	-983
6	-984
â	-985
7	-986
	-987
8	-988
[	-989
]	-990
%	-991
w	-992
?	-993
:	-994
	-995
!	-996
