<unk>	0
<s>	0
</s>	0
▁	-1.77754
e	-2.41734
i	-2.47025
a	-2.47967
r	-2.83362
t	-2.97737
n	-2.99389
u	-3.14258
c	-3.29341
l	-3.30077
o	-3.32368
s	-3.44403
d	-3.62339
p	-3.74252
m	-3.87266
ä	-4.16197
	-4.16241
è	-4.29293
v	-4.61814
,	-4.73475
b	-4.77244
ã	-4.77977
f	-4.78052
	-4.82798
g	-4.87413
.	-5.00725
®	-5.13401
	-5.17366
z	-5.19288
-	-5.76397
h	-5.89425
¢	-5.99554
0	-6.04598
k	-6.14587
j	-6.16094
"	-6.16495
1	-6.52926
x	-6.66855
2	-6.73328
/	-7.24743
)	-7.32394
(	-7.32508
9	-7.39334
5	-7.5083
3	-7.62698
y	-7.76917
4	-7.77226
6	-7.8977
â	-7.90434
7	-7.91545
	-7.92718
8	-7.95334
[	-8.14259
]	-8.14299
%	-8.34029
w	-8.3667
?	-8.38441
:	-8.40167
	-8.79547
!	-8.82082
