<unk>	0
<s>	0
</s>	0
▁a	-0
▁d	-1
▁c	-2
re	-3
▁p	-4
▁s	-5
in	-6
▁de	-7
te	-8
ri	-9
▁,	-10
ul	-11
at	-12
le	-13
▁.	-14
or	-15
en	-16
un	-17
▁m	-18
▁ã	-19
st	-20
an	-21
▁l	-22
ar	-23
▁e	-24
ic	-25
▁f	-26
on	-27
are	-28
ie	-29
it	-30
▁è	-31
ro	-32
▁n	-33
ia	-34
ce	-35
er	-36
▁t	-37
ent	-38
▁o	-39
ru	-40
▁in	-41
▁v	-42
al	-43
ii	-44
▁b	-45
▁din	-46
ra	-47
ui	-48
im	-49
▁la	-50
▁re	-51
▁un	-52
ate	-53
aè	-54
il	-55
▁"	-56
ur	-57
ut	-58
▁g	-59
ste	-60
▁se	-61
entru	-62
ea	-63
▁pentru	-64
▁cu	-65
ului	-66
▁con	-67
om	-68
▁ma	-69
ol	-70
▁sä	-71
▁pro	-72
▁al	-73
▁ce	-74
▁ca	-75
▁ace	-76
uri	-77
ti	-78
▁cä	-79
de	-80
lor	-81
is	-82
▁nu	-83
▁au	-84
▁pe	-85
▁pre	-86
se	-87
ov	-88
oc	-89
▁-	-90
area	-91
▁care	-92
pe	-93
▁an	-94
iz	-95
os	-96
▁st	-97
ori	-98
ct	-99
▁dec	-100
iei	-101
▁i	-102
▁si	-103
ost	-104
▁sa	-105
▁1	-106
tä	-107
iè	-108
rea	-109
▁mai	-110
ot	-111
▁pri	-112
me	-113
▁ac	-114
ist	-115
▁este	-116
▁par	-117
iv	-118
▁va	-119
ion	-120
sc	-121
rii	-122
up	-123
nt	-124
um	-125
▁com	-126
▁k	-127
ter	-128
am	-129
▁ex	-130
▁ar	-131
▁2	-132
imp	-133
▁fost	-134
ac	-135
ici	-136
▁	-137
e	-138
i	-139
a	-140
r	-141
t	-142
n	-143
u	-144
c	-145
l	-146
o	-147
s	-148
d	-149
p	-150
m	-151
ä	-152
	-153
è	-154
v	-155
,	-156
b	-157
ã	-158
f	-159
	-160
g	-161
.	-162
®	-163
	-164
z	-165
-	-166
h	-167
¢	-168
0	-169
k	-170
j	-171
"	-172
1	-173
x	-174
2	-175
/	-176
)	-177
(	-178
9	-179
5	-180
3	-181
y	-182
4	-183
6	-184
â	-185
7	-186
	-187
8	-188
[	-189
]	-190
%	-191
w	-192
?	-193
:	-194
	-195
!	-196
