<unk>	0
<s>	0
</s>	0
▁a	-0
▁d	-1
▁c	-2
re	-3
▁p	-4
▁s	-5
in	-6
▁de	-7
te	-8
ri	-9
▁,	-10
ul	-11
at	-12
le	-13
▁.	-14
or	-15
en	-16
un	-17
▁m	-18
▁ã	-19
st	-20
an	-21
▁l	-22
ar	-23
▁e	-24
ic	-25
▁f	-26
on	-27
are	-28
ie	-29
it	-30
▁è	-31
ro	-32
▁n	-33
ia	-34
ce	-35
er	-36
▁t	-37
ent	-38
▁o	-39
ru	-40
▁in	-41
▁v	-42
al	-43
ii	-44
▁b	-45
▁din	-46
ra	-47
ui	-48
im	-49
▁la	-50
▁re	-51
▁un	-52
ate	-53
aè	-54
il	-55
▁"	-56
ur	-57
ut	-58
▁g	-59
ste	-60
▁se	-61
entru	-62
ea	-63
▁pentru	-64
▁cu	-65
ului	-66
▁con	-67
om	-68
▁ma	-69
ol	-70
▁sä	-71
▁pro	-72
▁al	-73
▁ce	-74
▁ca	-75
▁ace	-76
uri	-77
ti	-78
▁cä	-79
de	-80
lor	-81
is	-82
▁nu	-83
▁au	-84
▁pe	-85
▁pre	-86
se	-87
ov	-88
oc	-89
▁-	-90
area	-91
▁care	-92
pe	-93
▁an	-94
iz	-95
os	-96
▁st	-97
ori	-98
ct	-99
▁dec	-100
iei	-101
▁i	-102
▁si	-103
ost	-104
▁sa	-105
▁1	-106
tä	-107
iè	-108
rea	-109
▁mai	-110
ot	-111
▁pri	-112
me	-113
▁ac	-114
ist	-115
▁este	-116
▁par	-117
iv	-118
▁va	-119
ion	-120
sc	-121
rii	-122
up	-123
nt	-124
um	-125
▁com	-126
▁k	-127
ter	-128
am	-129
▁ex	-130
▁ar	-131
▁2	-132
imp	-133
▁fost	-134
ac	-135
ici	-136
lar	-137
rä	-138
iun	-139
▁fi	-140
▁eu	-141
us	-142
▁declar	-143
ine	-144
▁euro	-145
▁tre	-146
▁/	-147
ile	-148
atä	-149
▁af	-150
▁ne	-151
▁0	-152
▁ad	-153
▁sp	-154
el	-155
nd	-156
▁)	-157
▁(	-158
▁pu	-159
ari	-160
▁j	-161
ge	-162
▁ap	-163
uc	-164
ale	-165
ice	-166
▁acest	-167
▁do	-168
pt	-169
ort	-170
ci	-171
zä	-172
ilor	-173
▁z	-174
mb	-175
ch	-176
▁no	-177
ne	-178
ir	-179
▁min	-180
rul	-181
tre	-182
▁declarat	-183
ed	-184
ast	-185
uè	-186
ial	-187
as	-188
rin	-189
▁pol	-190
ei	-191
op	-192
▁le	-193
ab	-194
ult	-195
fic	-196
▁as	-197
ver	-198
tele	-199
▁su	-200
ve	-201
tea	-202
id	-203
ord	-204
▁ale	-205
▁u	-206
enè	-207
pre	-208
es	-209
▁imp	-210
lic	-211
▁kos	-212
mã	-213
▁ro	-214
itä	-215
▁ser	-216
ze	-217
itate	-218
ma	-219
▁kosov	-220
▁h	-221
mat	-222
ind	-223
ad	-224
▁el	-225
iile	-226
men	-227
mä	-228
00	-229
▁prin	-230
▁ue	-231
mp	-232
▁tur	-233
▁ra	-234
ite	-235
unt	-236
▁vor	-237
▁gu	-238
▁inter	-239
ran	-240
icä	-241
ane	-242
ib	-243
rie	-244
va	-245
od	-246
▁aceast	-247
▁polit	-248
▁guver	-249
and	-250
▁te	-251
▁or	-252
cut	-253
▁loc	-254
cä	-255
▁cã	-256
tate	-257
oare	-258
▁cont	-259
for	-260
▁guvern	-261
▁ur	-262
ina	-263
urile	-264
alä	-265
inè	-266
▁co	-267
ara	-268
▁serb	-269
▁fa	-270
▁sunt	-271
▁kosovo	-272
▁â	-273
▁at	-274
▁lun	-275
▁me	-276
▁po	-277
gra	-278
▁cre	-279
rb	-280
rile	-281
fe	-282
rat	-283
ip	-284
ta	-285
ele	-286
▁ch	-287
con	-288
▁prim	-289
nä	-290
▁treb	-291
▁dis	-292
ced	-293
anè	-294
▁sã	-295
abil	-296
ces	-297
▁aceste	-298
▁to	-299
cia	-300
▁pl	-301
▁minist	-302
imes	-303
▁av	-304
▁cons	-305
▁--	-306
▁europe	-307
▁per	-308
arä	-309
otri	-310
ata	-311
ament	-312
gan	-313
sä	-314
▁leg	-315
na	-316
ca	-317
ura	-318
uz	-319
ig	-320
▁preè	-321
▁reg	-322
▁]	-323
▁ob	-324
▁[	-325
▁acord	-326
▁dup	-327
▁cri	-328
▁afir	-329
▁lui	-330
eni	-331
▁cro	-332
est	-333
uie	-334
eazä	-335
▁inte	-336
▁200	-337
▁stat	-338
▁priv	-339
▁apro	-340
▁european	-341
▁alb	-342
uä	-343
zent	-344
▁rä	-345
▁parti	-346
oi	-347
▁timp	-348
▁mar	-349
une	-350
cedon	-351
stit	-352
la	-353
▁macedon	-354
orul	-355
▁gre	-356
▁op	-357
ire	-358
man	-359
▁comp	-360
▁ase	-361
ant	-362
nce	-363
ga	-364
▁serbia	-365
▁sc	-366
cè	-367
▁cele	-368
ativ	-369
sp	-370
du	-371
menea	-372
▁asemenea	-373
upra	-374
▁exp	-375
▁mil	-376
conom	-377
ica	-378
▁sau	-379
rilor	-380
▁econom	-381
▁tot	-382
▁mun	-383
▁prob	-384
nè	-385
▁are	-386
itatea	-387
ener	-388
▁dac	-389
▁ani	-390
nia	-391
▁dupä	-392
▁so	-393
ug	-394
iste	-395
iilor	-396
▁des	-397
▁am	-398
▁dar	-399
▁dem	-400
iu	-401
▁for	-402
lu	-403
▁?	-404
ric	-405
iune	-406
edin	-407
▁pub	-408
▁organ	-409
ional	-410
▁intern	-411
vit	-412
og	-413
▁int	-414
tiv	-415
▁:	-416
▁afirmat	-417
▁bi	-418
pen	-419
▁3	-420
sa	-421
▁aceasta	-422
▁acesta	-423
ond	-424
▁sec	-425
▁bul	-426
▁asupra	-427
pec	-428
▁organiz	-429
▁nici	-430
▁fin	-431
rij	-432
▁iar	-433
ier	-434
ovic	-435
▁mul	-436
▁	-437
e	-438
i	-439
a	-440
r	-441
t	-442
n	-443
u	-444
c	-445
l	-446
o	-447
s	-448
d	-449
p	-450
m	-451
ä	-452
	-453
è	-454
v	-455
,	-456
b	-457
ã	-458
f	-459
	-460
g	-461
.	-462
®	-463
	-464
z	-465
-	-466
h	-467
¢	-468
0	-469
k	-470
j	-471
"	-472
1	-473
x	-474
2	-475
/	-476
)	-477
(	-478
9	-479
5	-480
3	-481
y	-482
4	-483
6	-484
â	-485
7	-486
	-487
8	-488
[	-489
]	-490
%	-491
w	-492
?	-493
:	-494
	-495
!	-496
