<unk>	0
<s>	0
</s>	0
▁a	-0
▁d	-1
▁c	-2
re	-3
▁p	-4
▁s	-5
in	-6
▁de	-7
te	-8
ri	-9
▁,	-10
ul	-11
at	-12
le	-13
▁.	-14
or	-15
en	-16
un	-17
▁m	-18
▁ã	-19
st	-20
an	-21
▁l	-22
ar	-23
▁e	-24
ic	-25
▁f	-26
on	-27
are	-28
ie	-29
it	-30
▁è	-31
ro	-32
▁n	-33
ia	-34
ce	-35
er	-36
▁t	-37
ent	-38
▁o	-39
ru	-40
▁in	-41
▁v	-42
al	-43
ii	-44
▁b	-45
▁din	-46
ra	-47
ui	-48
im	-49
▁la	-50
▁re	-51
▁un	-52
ate	-53
aè	-54
il	-55
▁"	-56
ur	-57
ut	-58
▁g	-59
ste	-60
▁se	-61
entru	-62
ea	-63
▁pentru	-64
▁cu	-65
ului	-66
▁con	-67
om	-68
▁ma	-69
ol	-70
▁sä	-71
▁pro	-72
▁al	-73
▁ce	-74
▁ca	-75
▁ace	-76
uri	-77
ti	-78
▁cä	-79
de	-80
lor	-81
is	-82
▁nu	-83
▁au	-84
▁pe	-85
▁pre	-86
se	-87
ov	-88
oc	-89
▁-	-90
area	-91
▁care	-92
pe	-93
▁an	-94
iz	-95
os	-96
▁st	-97
ori	-98
ct	-99
▁dec	-100
iei	-101
▁i	-102
▁si	-103
ost	-104
▁sa	-105
▁1	-106
tä	-107
iè	-108
rea	-109
▁mai	-110
ot	-111
▁pri	-112
me	-113
▁ac	-114
ist	-115
▁este	-116
▁par	-117
iv	-118
▁va	-119
ion	-120
sc	-121
rii	-122
up	-123
nt	-124
um	-125
▁com	-126
▁k	-127
ter	-128
am	-129
▁ex	-130
▁ar	-131
▁2	-132
imp	-133
▁fost	-134
ac	-135
ici	-136
lar	-137
rä	-138
iun	-139
▁fi	-140
▁eu	-141
us	-142
▁declar	-143
ine	-144
▁euro	-145
▁tre	-146
▁/	-147
ile	-148
atä	-149
▁af	-150
▁ne	-151
▁0	-152
▁ad	-153
▁sp	-154
el	-155
nd	-156
▁)	-157
▁(	-158
▁pu	-159
ari	-160
▁j	-161
ge	-162
▁ap	-163
uc	-164
ale	-165
ice	-166
▁acest	-167
▁do	-168
pt	-169
ort	-170
ci	-171
zä	-172
ilor	-173
▁z	-174
mb	-175
ch	-176
▁no	-177
ne	-178
ir	-179
▁min	-180
rul	-181
tre	-182
▁declarat	-183
ed	-184
ast	-185
uè	-186
ial	-187
as	-188
rin	-189
▁pol	-190
ei	-191
op	-192
▁le	-193
ab	-194
ult	-195
fic	-196
▁as	-197
ver	-198
tele	-199
▁su	-200
ve	-201
tea	-202
id	-203
ord	-204
▁ale	-205
▁u	-206
enè	-207
pre	-208
es	-209
▁imp	-210
lic	-211
▁kos	-212
mã	-213
▁ro	-214
itä	-215
▁ser	-216
ze	-217
itate	-218
ma	-219
▁kosov	-220
▁h	-221
mat	-222
ind	-223
ad	-224
▁el	-225
iile	-226
men	-227
mä	-228
00	-229
▁prin	-230
▁ue	-231
mp	-232
▁tur	-233
▁ra	-234
ite	-235
unt	-236
▁vor	-237
▁gu	-238
▁inter	-239
ran	-240
icä	-241
ane	-242
ib	-243
rie	-244
va	-245
od	-246
▁aceast	-247
▁polit	-248
▁guver	-249
and	-250
▁te	-251
▁or	-252
cut	-253
▁loc	-254
cä	-255
▁cã	-256
tate	-257
oare	-258
▁cont	-259
for	-260
▁guvern	-261
▁ur	-262
ina	-263
urile	-264
alä	-265
inè	-266
▁co	-267
ara	-268
▁serb	-269
▁fa	-270
▁sunt	-271
▁kosovo	-272
▁â	-273
▁at	-274
▁lun	-275
▁me	-276
▁po	-277
gra	-278
▁cre	-279
rb	-280
rile	-281
fe	-282
rat	-283
ip	-284
ta	-285
ele	-286
▁ch	-287
con	-288
▁prim	-289
nä	-290
▁treb	-291
▁dis	-292
ced	-293
anè	-294
▁sã	-295
abil	-296
ces	-297
▁aceste	-298
▁to	-299
cia	-300
▁pl	-301
▁minist	-302
imes	-303
▁av	-304
▁cons	-305
▁--	-306
▁europe	-307
▁per	-308
arä	-309
otri	-310
ata	-311
ament	-312
gan	-313
sä	-314
▁leg	-315
na	-316
ca	-317
ura	-318
uz	-319
ig	-320
▁preè	-321
▁reg	-322
▁]	-323
▁ob	-324
▁[	-325
▁acord	-326
▁dup	-327
▁cri	-328
▁afir	-329
▁lui	-330
eni	-331
▁cro	-332
est	-333
uie	-334
eazä	-335
▁inte	-336
▁200	-337
▁stat	-338
▁priv	-339
▁apro	-340
▁european	-341
▁alb	-342
uä	-343
zent	-344
▁rä	-345
▁parti	-346
oi	-347
▁timp	-348
▁mar	-349
une	-350
cedon	-351
stit	-352
la	-353
▁macedon	-354
orul	-355
▁gre	-356
▁op	-357
ire	-358
man	-359
▁comp	-360
▁ase	-361
ant	-362
nce	-363
ga	-364
▁serbia	-365
▁sc	-366
cè	-367
▁cele	-368
ativ	-369
sp	-370
du	-371
menea	-372
▁asemenea	-373
upra	-374
▁exp	-375
▁mil	-376
conom	-377
ica	-378
▁sau	-379
rilor	-380
▁econom	-381
▁tot	-382
▁mun	-383
▁prob	-384
nè	-385
▁are	-386
itatea	-387
ener	-388
▁dac	-389
▁ani	-390
nia	-391
▁dupä	-392
▁so	-393
ug	-394
iste	-395
iilor	-396
▁des	-397
▁am	-398
▁dar	-399
▁dem	-400
iu	-401
▁for	-402
lu	-403
▁?	-404
ric	-405
iune	-406
edin	-407
▁pub	-408
▁organ	-409
ional	-410
▁intern	-411
vit	-412
og	-413
▁int	-414
tiv	-415
▁:	-416
▁afirmat	-417
▁bi	-418
pen	-419
▁3	-420
sa	-421
▁aceasta	-422
▁acesta	-423
ond	-424
▁sec	-425
▁bul	-426
▁asupra	-427
pec	-428
▁organiz	-429
▁nici	-430
▁fin	-431
rij	-432
▁iar	-433
ier	-434
ovic	-435
▁mul	-436
▁ve	-437
▁aut	-438
▁putea	-439
▁fie	-440
▁sub	-441
▁rec	-442
tori	-443
min	-444
▁conf	-445
▁dintre	-446
ific	-447
▁trebuie	-448
ven	-449
unä	-450
▁nat	-451
▁dep	-452
▁unei	-453
▁bulg	-454
ua	-455
ntre	-456
stru	-457
▁sol	-458
▁partid	-459
gä	-460
▁im	-461
▁inc	-462
io	-463
ania	-464
▁viz	-465
▁unui	-466
tene	-467
▁repre	-468
lament	-469
urilor	-470
▁internaè	-471
▁cel	-472
et	-473
▁parlament	-474
▁memb	-475
iar	-476
▁bel	-477
▁toate	-478
▁19	-479
▁dez	-480
▁croaè	-481
▁mod	-482
▁pers	-483
oz	-484
inä	-485
▁mä	-486
▁luc	-487
▁proble	-488
▁ministrul	-489
ini	-490
vo	-491
ace	-492
▁cond	-493
▁tran	-494
mbrie	-495
gre	-496
iunea	-497
▁romã	-498
▁fä	-499
mn	-500
▁ofic	-501
ntr	-502
▁mult	-503
grad	-504
imb	-505
ntã	-506
▁luni	-507
▁cur	-508
mis	-509
aliz	-510
▁pã	-511
za	-512
ionale	-513
▁aceastä	-514
▁mare	-515
rept	-516
▁potri	-517
erä	-518
▁r	-519
▁naè	-520
urä	-521
▁times	-522
▁ban	-523
rit	-524
▁bih	-525
alul	-526
▁douä	-527
ide	-528
atori	-529
▁public	-530
▁potrivit	-531
▁rez	-532
▁belgrad	-533
icip	-534
rib	-535
▁prop	-536
▁aj	-537
sul	-538
scä	-539
ud	-540
▁on	-541
ente	-542
▁turcia	-543
▁faè	-544
▁sch	-545
ing	-546
sk	-547
▁import	-548
▁guvernul	-549
mul	-550
aj	-551
ni	-552
edintele	-553
▁cer	-554
▁oficial	-555
nsä	-556
▁drept	-557
▁desc	-558
▁inve	-559
mele	-560
▁sprij	-561
▁fac	-562
ptä	-563
▁bos	-564
▁tra	-565
put	-566
▁disc	-567
uth	-568
inte	-569
▁comun	-570
▁south	-571
oritä	-572
ase	-573
▁med	-574
laè	-575
▁ele	-576
▁set	-577
	-578
east	-579
▁trecut	-580
▁ader	-581
▁pä	-582
▁southeast	-583
ciei	-584
mi	-585
▁cap	-586
▁macedonia	-587
▁fe	-588
▁doar	-589
▁!	-590
▁despre	-591
erè	-592
▁contin	-593
▁dacä	-594
▁cei	-595
ana	-596
▁reprezent	-597
▁acestea	-598
▁setimes	-599
▁bulgari	-600
▁ru	-601
vin	-602
▁semn	-603
pa	-604
▁gener	-605
▁vi	-606
▁cad	-607
can	-608
▁lu	-609
▁alege	-610
cip	-611
form	-612
▁comis	-613
▁ag	-614
▁ba	-615
▁acum	-616
ala	-617
ocie	-618
▁proie	-619
iuni	-620
zi	-621
▁5	-622
▁poate	-623
▁rap	-624
dic	-625
stituè	-626
▁face	-627
▁cea	-628
nch	-629
ub	-630
▁10	-631
▁mo	-632
arte	-633
di	-634
▁lib	-635
▁proces	-636
▁sus	-637
iaè	-638
▁fapt	-639
tatea	-640
▁20	-641
ment	-642
rè	-643
rului	-644
▁ai	-645
▁bal	-646
ute	-647
▁lor	-648
▁nato	-649
da	-650
nc	-651
ap	-652
ticip	-653
ider	-654
▁maj	-655
vol	-656
▁4	-657
▁gru	-658
int	-659
▁prezent	-660
iver	-661
▁ri	-662
▁bosnia	-663
zb	-664
arie	-665
teneg	-666
▁sit	-667
he	-668
ust	-669
enii	-670
▁cent	-671
▁ef	-672
▁ori	-673
▁ab	-674
scu	-675
▁neg	-676
ibil	-677
otriva	-678
▁noi	-679
▁democ	-680
ure	-681
raè	-682
▁roman	-683
elor	-684
rio	-685
ionalä	-686
duce	-687
▁11	-688
▁avea	-689
itul	-690
▁princip	-691
▁urmä	-692
▁coop	-693
lä	-694
▁trei	-695
▁numä	-696
▁situ	-697
▁rep	-698
▁parte	-699
▁deè	-700
▁pop	-701
▁schimb	-702
▁aè	-703
▁ult	-704
▁discuè	-705
▁exist	-706
▁ast	-707
xim	-708
▁onu	-709
▁poliè	-710
▁pat	-711
pend	-712
▁cadrul	-713
olog	-714
zboi	-715
▁albane	-716
ita	-717
▁securi	-718
▁fun	-719
▁fo	-720
▁caz	-721
▁prec	-722
▁refor	-723
▁peste	-724
▁era	-725
atul	-726
▁primul	-727
▁ultim	-728
dere	-729
▁dom	-730
▁exter	-731
▁autoritä	-732
tul	-733
atele	-734
▁res	-735
arul	-736
▁mi	-737
▁invest	-738
▁plan	-739
▁ima	-740
tie	-741
▁cum	-742
mpotriva	-743
▁12	-744
ili	-745
▁balcan	-746
itat	-747
ef	-748
ja	-749
▁lucru	-750
▁sf	-751
▁alte	-752
mului	-753
duc	-754
▁fiind	-755
irea	-756
▁ministru	-757
iunii	-758
oane	-759
vä	-760
▁anul	-761
▁grup	-762
▁inde	-763
nceput	-764
▁199	-765
▁viit	-766
vic	-767
▁particip	-768
▁stabil	-769
ctu	-770
▁spec	-771
▁aproxim	-772
▁aproximativ	-773
anu	-774
▁ci	-775
unè	-776
nal	-777
▁chiar	-778
▁w	-779
▁proiect	-780
entul	-781
ty	-782
▁albania	-783
ncä	-784
▁sprijin	-785
▁dire	-786
▁bulgaria	-787
▁prote	-788
ski	-789
▁precum	-790
▁6	-791
▁of	-792
ene	-793
▁inf	-794
ctor	-795
iale	-796
▁trebui	-797
▁cl	-798
▁buc	-799
ns	-800
▁constru	-801
▁aface	-802
loc	-803
▁celor	-804
▁ech	-805
▁creè	-806
▁oam	-807
ans	-808
tin	-809
▁tele	-810
▁sur	-811
▁progra	-812
▁mn	-813
▁raport	-814
▁cooper	-815
▁pa	-816
▁externe	-817
ali	-818
▁efort	-819
feri	-820
▁conc	-821
▁poz	-822
tor	-823
ko	-824
▁cor	-825
gov	-826
ris	-827
▁pun	-828
▁soc	-829
▁dezvol	-830
▁nou	-831
▁cere	-832
▁acuz	-833
▁multe	-834
▁liber	-835
▁oraè	-836
▁special	-837
▁sale	-838
lo	-839
▁deciz	-840
▁bä	-841
▁zile	-842
▁persoane	-843
▁cred	-844
tic	-845
▁00	-846
▁vot	-847
▁da	-848
▁menè	-849
▁pute	-850
▁000	-851
▁grecia	-852
▁serbiei	-853
▁independ	-854
▁chest	-855
use	-856
▁is	-857
▁cip	-858
ati	-859
uit	-860
▁amb	-861
▁declarä	-862
▁compan	-863
▁ministe	-864
cte	-865
▁obè	-866
rate	-867
eze	-868
▁ist	-869
▁avut	-870
▁neces	-871
▁ate	-872
curi	-873
▁timpul	-874
oziè	-875
fi	-876
omb	-877
pect	-878
▁partidul	-879
tenegru	-880
▁fel	-881
▁fil	-882
▁forè	-883
▁ei	-884
pene	-885
▁ev	-886
lement	-887
▁pot	-888
▁soluè	-889
▁resp	-890
▁cult	-891
▁ajun	-892
▁trans	-893
▁faptul	-894
▁sal	-895
▁politice	-896
▁ener	-897
▁siste	-898
▁anunè	-899
▁gä	-900
hn	-901
care	-902
eascä	-903
lav	-904
▁relaè	-905
▁di	-906
▁crime	-907
▁instituè	-908
▁europene	-909
ora	-910
▁mier	-911
▁consili	-912
▁vre	-913
▁miercuri	-914
▁europa	-915
▁prez	-916
▁politici	-917
lig	-918
▁integ	-919
▁cetä	-920
venim	-921
▁trib	-922
▁car	-923
▁7	-924
tia	-925
▁daca	-926
mite	-927
▁ea	-928
▁prof	-929
▁popul	-930
▁prem	-931
▁fond	-932
▁strä	-933
lin	-934
▁doi	-935
▁provin	-936
ters	-937
lat	-938
▁evenim	-939
egov	-940
▁spus	-941
▁negocie	-942
ges	-943
▁democrat	-944
ba	-945
etty	-946
▁getty	-947
▁adä	-948
▁ceea	-949
▁images	-950
▁progre	-951
▁apä	-952
▁urma	-953
▁unul	-954
res	-955
tive	-956
▁aceè	-957
▁val	-958
▁cand	-959
▁ame	-960
cat	-961
▁bun	-962
adic	-963
▁ref	-964
lus	-965
▁prima	-966
nde	-967
ret	-968
▁tribun	-969
▁urm	-970
▁desch	-971
▁cal	-972
rarea	-973
iat	-974
pte	-975
iunile	-976
ada	-977
▁proc	-978
inut	-979
▁dum	-980
▁europeanä	-981
▁acè	-982
▁oper	-983
▁rezult	-984
stina	-985
▁herè	-986
▁politic	-987
▁15	-988
▁mulè	-989
gaj	-990
▁foarte	-991
▁marè	-992
ens	-993
▁cop	-994
minist	-995
▁situaè	-996
tat	-997
▁printre	-998
ante	-999
▁securitate	-1000
lea	-1001
▁pos	-1002
▁zon	-1003
reazä	-1004
dä	-1005
▁milit	-1006
▁ta	-1007
ialä	-1008
▁tri	-1009
teri	-1010
▁administ	-1011
je	-1012
▁05	-1013
▁vã	-1014
▁sup	-1015
▁general	-1016
▁existä	-1017
▁angaj	-1018
uza	-1019
▁ter	-1020
▁vo	-1021
▁8	-1022
▁09	-1023
rol	-1024
anovic	-1025
▁mari	-1026
gat	-1027
▁pristina	-1028
▁unor	-1029
▁pres	-1030
▁mis	-1031
▁guvernului	-1032
▁lup	-1033
▁candid	-1034
▁sfã	-1035
ln	-1036
▁04	-1037
▁partide	-1038
▁06	-1039
uters	-1040
▁privire	-1041
▁07	-1042
▁niv	-1043
▁puè	-1044
▁reuters	-1045
▁disp	-1046
urat	-1047
anä	-1048
fere	-1049
peri	-1050
▁procesul	-1051
▁probleme	-1052
ape	-1053
▁dece	-1054
▁activ	-1055
▁interne	-1056
tii	-1057
▁mond	-1058
ik	-1059
▁nivel	-1060
▁condiè	-1061
▁arest	-1062
▁luna	-1063
▁mon	-1064
▁03	-1065
▁aderare	-1066
unci	-1067
▁il	-1068
▁afaceri	-1069
▁ol	-1070
venit	-1071
▁atunci	-1072
▁bine	-1073
▁dev	-1074
▁ajut	-1075
▁08	-1076
▁sud	-1077
▁lans	-1078
▁pur	-1079
uia	-1080
▁nim	-1081
▁unde	-1082
▁ge	-1083
▁camp	-1084
▁partidului	-1085
▁stud	-1086
rum	-1087
▁corup	-1088
▁statut	-1089
fel	-1090
▁cerut	-1091
eri	-1092
▁afp	-1093
▁regiune	-1094
▁ado	-1095
▁cauza	-1096
▁consider	-1097
▁expri	-1098
▁politicä	-1099
leg	-1100
unie	-1101
▁turciei	-1102
derea	-1103
▁nord	-1104
▁sk	-1105
▁amen	-1106
▁surse	-1107
▁susè	-1108
▁diver	-1109
▁sl	-1110
▁ade	-1111
ctorul	-1112
▁mom	-1113
▁iniè	-1114
oarece	-1115
▁fest	-1116
▁turi	-1117
ria	-1118
▁martie	-1119
▁deoarece	-1120
▁cin	-1121
▁ins	-1122
▁ince	-1123
ieè	-1124
▁ga	-1125
▁iunie	-1126
iliz	-1127
lini	-1128
do	-1129
ude	-1130
▁implement	-1131
▁oct	-1132
▁declaraè	-1133
▁ger	-1134
▁sing	-1135
▁festiv	-1136
▁finan	-1137
ionat	-1138
▁funcè	-1139
ton	-1140
▁lide	-1141
▁perio	-1142
ombrie	-1143
▁adopt	-1144
lie	-1145
▁ha	-1146
▁dist	-1147
▁om	-1148
▁ze	-1149
▁turc	-1150
▁agenè	-1151
▁una	-1152
▁patru	-1153
▁octombrie	-1154
▁decembrie	-1155
▁posibil	-1156
▁arm	-1157
▁lum	-1158
▁vine	-1159
egovina	-1160
▁doc	-1161
viz	-1162
aliè	-1163
mbunä	-1164
▁americ	-1165
▁partea	-1166
▁sim	-1167
▁economice	-1168
▁independenè	-1169
ose	-1170
▁ut	-1171
▁ianu	-1172
ian	-1173
▁ianuarie	-1174
unos	-1175
ore	-1176
▁joi	-1177
▁investiè	-1178
orii	-1179
▁discut	-1180
▁aproape	-1181
▁pregä	-1182
▁majori	-1183
zut	-1184
dent	-1185
▁repub	-1186
▁inclus	-1187
rã	-1188
ioane	-1189
ron	-1190
▁conform	-1191
▁doua	-1192
▁rus	-1193
▁reprezentant	-1194
▁201	-1195
rbi	-1196
▁pas	-1197
▁fran	-1198
suri	-1199
▁noast	-1200
▁anului	-1201
▁nevo	-1202
nainte	-1203
alului	-1204
tului	-1205
▁lider	-1206
▁aderarea	-1207
tn	-1208
▁decã	-1209
▁spune	-1210
▁dezvolt	-1211
▁acce	-1212
▁prese	-1213
▁9	-1214
▁continu	-1215
edinte	-1216
bate	-1217
▁vic	-1218
reg	-1219
▁actu	-1220
ilea	-1221
teva	-1222
▁financi	-1223
▁oficialii	-1224
ndep	-1225
▁bu	-1226
▁skop	-1227
▁est	-1228
▁jur	-1229
iembrie	-1230
▁rat	-1231
▁noiembrie	-1232
▁implic	-1233
▁iul	-1234
▁apri	-1235
fiinè	-1236
▁dore	-1237
si	-1238
▁realiz	-1239
sele	-1240
▁aprilie	-1241
lice	-1242
▁put	-1243
ons	-1244
ha	-1245
uce	-1246
▁sara	-1247
▁sua	-1248
▁intre	-1249
▁trecutä	-1250
▁echip	-1251
▁semnat	-1252
▁efe	-1253
▁organizaè	-1254
▁dumin	-1255
▁alegerile	-1256
▁corupè	-1257
▁statele	-1258
ole	-1259
▁capit	-1260
▁iulie	-1261
ugat	-1262
▁25	-1263
▁zi	-1264
▁dra	-1265
▁30	-1266
▁asig	-1267
▁cit	-1268
erinè	-1269
▁vom	-1270
ioneazä	-1271
mai	-1272
ovski	-1273
▁ven	-1274
▁inform	-1275
▁dat	-1276
▁opoziè	-1277
▁post	-1278
▁contra	-1279
▁transp	-1280
▁ind	-1281
voc	-1282
spun	-1283
urii	-1284
tigat	-1285
▁cind	-1286
▁jude	-1287
▁bucure	-1288
▁scä	-1289
ivers	-1290
fä	-1291
▁alt	-1292
▁bru	-1293
▁pier	-1294
mit	-1295
teazä	-1296
▁sint	-1297
▁oc	-1298
▁um	-1299
▁fol	-1300
▁croat	-1301
▁muntenegru	-1302
li	-1303
▁german	-1304
▁acordul	-1305
▁just	-1306
▁za	-1307
▁docum	-1308
▁important	-1309
torii	-1310
▁republic	-1311
bru	-1312
▁er	-1313
▁it	-1314
▁poziè	-1315
ptembrie	-1316
▁inclusiv	-1317
▁nouä	-1318
▁respec	-1319
intä	-1320
ka	-1321
rale	-1322
▁duminicä	-1323
▁septembrie	-1324
▁privind	-1325
▁exe	-1326
andar	-1327
▁astfel	-1328
▁utiliz	-1329
ani	-1330
▁albanez	-1331
▁obie	-1332
tern	-1333
▁gran	-1334
▁dest	-1335
▁unite	-1336
ctul	-1337
anta	-1338
▁febru	-1339
▁februarie	-1340
ierul	-1341
▁intr	-1342
▁reforme	-1343
rbä	-1344
kovic	-1345
▁tine	-1346
▁produc	-1347
mun	-1348
ova	-1349
▁finanè	-1350
▁ia	-1351
▁ave	-1352
▁acestei	-1353
▁energ	-1354
▁tehn	-1355
▁rad	-1356
▁rã	-1357
▁rezol	-1358
lom	-1359
ferit	-1360
itiv	-1361
▁fiecare	-1362
▁extin	-1363
▁contrib	-1364
lni	-1365
sca	-1366
fia	-1367
ren	-1368
▁constituè	-1369
les	-1370
▁col	-1371
edinè	-1372
asa	-1373
▁aprob	-1374
▁orice	-1375
▁etn	-1376
▁dupa	-1377
▁pet	-1378
lui	-1379
▁conflic	-1380
▁17	-1381
▁tir	-1382
▁form	-1383
ndu	-1384
▁kar	-1385
▁cine	-1386
▁gra	-1387
▁istori	-1388
▁diverse	-1389
▁conferinè	-1390
▁us	-1391
prin	-1392
atorii	-1393
▁san	-1394
▁pra	-1395
▁publice	-1396
ator	-1397
▁locul	-1398
▁profes	-1399
▁acestui	-1400
tr	-1401
▁cinci	-1402
ean	-1403
▁mas	-1404
▁sum	-1405
▁rest	-1406
▁aprop	-1407
▁proprie	-1408
tere	-1409
▁geor	-1410
ise	-1411
amil	-1412
ule	-1413
▁deja	-1414
toare	-1415
enilor	-1416
▁atã	-1417
rare	-1418
ctiv	-1419
nfiinè	-1420
▁probabil	-1421
▁atac	-1422
▁oblig	-1423
▁be	-1424
bul	-1425
▁buge	-1426
▁provinciei	-1427
niei	-1428
▁confr	-1429
▁skopie	-1430
era	-1431
▁dov	-1432
▁13	-1433
uno	-1434
▁ministerul	-1435
cii	-1436
▁cursul	-1437
itori	-1438
ugos	-1439
▁numai	-1440
sti	-1441
▁ml	-1442
▁14	-1443
regist	-1444
▁milioane	-1445
▁state	-1446
▁economicä	-1447
▁suc	-1448
iere	-1449
▁informaè	-1450
▁reduce	-1451
▁18	-1452
▁politica	-1453
▁social	-1454
rbe	-1455
▁fir	-1456
▁iugos	-1457
alele	-1458
▁16	-1459
▁administraè	-1460
▁intenè	-1461
zat	-1462
iplom	-1463
cul	-1464
▁diplom	-1465
▁secret	-1466
▁sar	-1467
diè	-1468
▁sig	-1469
▁promis	-1470
rateg	-1471
▁graniè	-1472
ierea	-1473
▁instit	-1474
▁ina	-1475
▁lip	-1476
▁elector	-1477
dem	-1478
una	-1479
▁domeni	-1480
ska	-1481
▁strateg	-1482
▁asa	-1483
▁operaè	-1484
▁miliar	-1485
▁sprijinul	-1486
art	-1487
▁privat	-1488
▁cooperarea	-1489
▁parlamentului	-1490
ros	-1491
pta	-1492
fici	-1493
che	-1494
gust	-1495
▁bloc	-1496
▁nume	-1497
nche	-1498
▁famil	-1499
▁justiè	-1500
▁privit	-1501
lam	-1502
ievo	-1503
uror	-1504
▁legä	-1505
▁acuzaè	-1506
▁prom	-1507
▁feme	-1508
entele	-1509
▁unele	-1510
▁saraievo	-1511
uk	-1512
oarea	-1513
▁exprimat	-1514
▁elect	-1515
▁balcani	-1516
▁termen	-1517
▁slov	-1518
gi	-1519
lob	-1520
▁fostul	-1521
▁standar	-1522
erc	-1523
▁vineri	-1524
▁cost	-1525
verti	-1526
▁aflä	-1527
ash	-1528
▁anu	-1529
▁atra	-1530
▁decit	-1531
▁primit	-1532
▁consiliului	-1533
▁viitor	-1534
urale	-1535
lul	-1536
▁civ	-1537
ob	-1538
izare	-1539
▁unii	-1540
▁zagre	-1541
cã	-1542
▁tero	-1543
tiinè	-1544
▁averti	-1545
act	-1546
ng	-1547
▁emis	-1548
▁oameni	-1549
▁compania	-1550
mar	-1551
usä	-1552
inat	-1553
nceputul	-1554
ncer	-1555
nregist	-1556
▁comand	-1557
▁dj	-1558
▁majoritatea	-1559
▁tadic	-1560
▁tribunalul	-1561
▁locale	-1562
iul	-1563
▁respons	-1564
eful	-1565
▁legate	-1566
▁desfä	-1567
▁problema	-1568
▁nik	-1569
▁populaè	-1570
▁august	-1571
▁spre	-1572
▁atena	-1573
▁asta	-1574
▁provoc	-1575
abile	-1576
▁liderii	-1577
istenè	-1578
▁presä	-1579
unoscut	-1580
▁urmeazä	-1581
lnit	-1582
▁ide	-1583
aniei	-1584
▁ho	-1585
▁noul	-1586
▁prea	-1587
atului	-1588
▁recent	-1589
▁tut	-1590
▁venit	-1591
▁uc	-1592
▁comunitä	-1593
▁proiectul	-1594
▁reprezentanè	-1595
inta	-1596
▁bunä	-1597
▁pac	-1598
▁ali	-1599
▁cuv	-1600
▁vin	-1601
▁decizia	-1602
▁publicaè	-1603
▁socie	-1604
xel	-1605
▁datä	-1606
▁bruxel	-1607
▁organizat	-1608
▁conduce	-1609
▁ple	-1610
▁avem	-1611
▁membru	-1612
▁reprez	-1613
▁romania	-1614
▁fot	-1615
ola	-1616
▁membri	-1617
▁muncä	-1618
▁person	-1619
▁bruxelles	-1620
▁ret	-1621
▁opt	-1622
co	-1623
asä	-1624
▁dim	-1625
▁centrul	-1626
reze	-1627
▁zagreb	-1628
daè	-1629
▁univers	-1630
ncepe	-1631
▁piaè	-1632
▁succes	-1633
▁02	-1634
arii	-1635
istä	-1636
▁responsabil	-1637
▁plä	-1638
▁zece	-1639
▁bil	-1640
▁construcè	-1641
alitä	-1642
tiè	-1643
▁comple	-1644
▁miliarde	-1645
▁ape	-1646
struct	-1647
▁eforturile	-1648
erat	-1649
cep	-1650
▁folos	-1651
▁acestora	-1652
▁pare	-1653
▁continuä	-1654
▁banca	-1655
▁deter	-1656
turi	-1657
▁vorb	-1658
▁major	-1659
▁comisia	-1660
olo	-1661
▁cooperare	-1662
alia	-1663
▁fata	-1664
ime	-1665
adä	-1666
▁mand	-1667
▁compe	-1668
▁datori	-1669
▁sti	-1670
format	-1671
▁data	-1672
mpä	-1673
ins	-1674
▁27	-1675
▁putern	-1676
ilä	-1677
▁mic	-1678
▁mer	-1679
gin	-1680
anie	-1681
▁propune	-1682
terea	-1683
▁vedere	-1684
▁rs	-1685
▁oamenii	-1686
▁vio	-1687
▁macedoniei	-1688
gh	-1689
▁membre	-1690
▁intere	-1691
▁jurnal	-1692
▁21	-1693
▁tirana	-1694
av	-1695
▁ceva	-1696
▁diferi	-1697
▁vest	-1698
▁acestuia	-1699
▁aflat	-1700
▁oferi	-1701
▁pen	-1702
▁vä	-1703
dea	-1704
▁ii	-1705
▁simp	-1706
▁coaliè	-1707
▁control	-1708
ulp	-1709
erv	-1710
▁liderul	-1711
▁ales	-1712
▁reè	-1713
zic	-1714
▁bar	-1715
ative	-1716
▁devenit	-1717
▁afe	-1718
oris	-1719
▁tuturor	-1720
▁2004	-1721
izarea	-1722
▁nevoie	-1723
iment	-1724
▁anum	-1725
▁decis	-1726
▁mes	-1727
terior	-1728
▁armate	-1729
▁22	-1730
▁afirmä	-1731
▁educ	-1732
▁macedonean	-1733
▁continua	-1734
▁24	-1735
▁parlamentul	-1736
rop	-1737
eiat	-1738
▁ridic	-1739
▁ank	-1740
▁noua	-1741
▁sofia	-1742
▁investig	-1743
▁bani	-1744
carea	-1745
▁pace	-1746
▁sublini	-1747
▁standarde	-1748
mon	-1749
▁01	-1750
▁haga	-1751
▁indu	-1752
sit	-1753
▁institut	-1754
▁consiliul	-1755
veè	-1756
▁trafic	-1757
▁perioada	-1758
▁statului	-1759
▁ciu	-1760
▁cazul	-1761
▁ambas	-1762
▁copii	-1763
▁lim	-1764
▁spori	-1765
▁uniunea	-1766
anbul	-1767
stea	-1768
▁indust	-1769
▁acordului	-1770
onst	-1771
▁sper	-1772
▁transport	-1773
▁domeniul	-1774
▁y	-1775
▁juc	-1776
▁bucureè	-1777
▁istanbul	-1778
iunilor	-1779
▁sigur	-1780
jan	-1781
▁locuri	-1782
▁23	-1783
scut	-1784
▁boris	-1785
▁facut	-1786
▁raportul	-1787
ogra	-1788
tri	-1789
uze	-1790
▁nor	-1791
▁lunii	-1792
torul	-1793
▁eval	-1794
inge	-1795
▁uniunii	-1796
duse	-1797
▁inculp	-1798
▁alegeri	-1799
▁brit	-1800
▁ver	-1801
▁inca	-1802
▁28	-1803
▁centr	-1804
▁core	-1805
▁consol	-1806
ama	-1807
▁moment	-1808
▁toè	-1809
▁iv	-1810
▁spun	-1811
▁municip	-1812
ciale	-1813
uro	-1814
▁clar	-1815
▁ord	-1816
▁lin	-1817
▁fmi	-1818
cea	-1819
▁bo	-1820
unte	-1821
,5	-1822
▁fer	-1823
▁const	-1824
▁punct	-1825
tenè	-1826
▁miniè	-1827
ncheiat	-1828
rak	-1829
▁scop	-1830
▁viole	-1831
▁membrii	-1832
▁iugoslav	-1833
▁pune	-1834
▁experè	-1835
amentul	-1836
▁lege	-1837
▁servic	-1838
▁joc	-1839
▁grec	-1840
▁doilea	-1841
▁supra	-1842
fer	-1843
ista	-1844
▁can	-1845
▁investit	-1846
▁asoc	-1847
▁baza	-1848
▁demonst	-1849
▁jum	-1850
mpre	-1851
▁tru	-1852
▁crimin	-1853
▁extre	-1854
▁premierul	-1855
▁comisiei	-1856
▁opin	-1857
▁stra	-1858
▁stru	-1859
▁sloven	-1860
▁en	-1861
▁legea	-1862
▁lumea	-1863
▁solic	-1864
▁ren	-1865
ativä	-1866
▁viaè	-1867
▁dific	-1868
▁american	-1869
▁respect	-1870
▁luat	-1871
▁reprezintä	-1872
▁permite	-1873
▁trat	-1874
▁trece	-1875
▁program	-1876
▁recuno	-1877
0%	-1878
▁ah	-1879
ope	-1880
▁fara	-1881
dogan	-1882
rist	-1883
▁vice	-1884
▁stã	-1885
▁omolog	-1886
▁marea	-1887
▁erdogan	-1888
▁lic	-1889
▁nimic	-1890
▁implementarea	-1891
▁informat	-1892
▁pus	-1893
▁legis	-1894
▁26	-1895
▁irak	-1896
▁plus	-1897
▁infra	-1898
▁div	-1899
▁ankara	-1900
fice	-1901
▁lume	-1902
▁mladic	-1903
▁vizite	-1904
▁cuvã	-1905
▁integrarea	-1906
▁organizate	-1907
vede	-1908
▁rusia	-1909
▁ajuns	-1910
rov	-1911
▁kosovari	-1912
▁rev	-1913
▁reuè	-1914
anul	-1915
lal	-1916
▁sr	-1917
▁serv	-1918
▁ciuda	-1919
▁alè	-1920
▁reun	-1921
isc	-1922
▁interes	-1923
eam	-1924
▁inclu	-1925
gul	-1926
oran	-1927
terii	-1928
▁peric	-1929
▁educaè	-1930
▁fur	-1931
▁2007	-1932
▁concent	-1933
▁ameninè	-1934
▁statutului	-1935
▁interv	-1936
▁cerce	-1937
ncre	-1938
alii	-1939
▁ion	-1940
tenegrului	-1941
urs	-1942
▁iz	-1943
apte	-1944
▁spe	-1945
muntenegru	-1946
▁importante	-1947
▁date	-1948
▁respectiv	-1949
▁teri	-1950
▁os	-1951
▁asc	-1952
▁presup	-1953
▁presed	-1954
▁problemä	-1955
▁gar	-1956
odatä	-1957
▁doreè	-1958
▁olimp	-1959
rumut	-1960
▁kur	-1961
▁aust	-1962
▁moder	-1963
▁ak	-1964
▁cite	-1965
▁jud	-1966
tit	-1967
cute	-1968
▁kost	-1969
ceè	-1970
rei	-1971
▁cir	-1972
alitate	-1973
▁acesteia	-1974
▁capac	-1975
telor	-1976
▁televiz	-1977
▁participat	-1978
dus	-1979
▁mij	-1980
-1	-1981
entä	-1982
▁partene	-1983
▁explic	-1984
▁inst	-1985
▁aplic	-1986
▁medic	-1987
▁candidat	-1988
▁port	-1989
inei	-1990
las	-1991
ev	-1992
▁autori	-1993
▁consolid	-1994
▁necesare	-1995
▁albaniei	-1996
▁efectu	-1997
bä	-1998
untä	-1999
▁deschide	-2000
acè	-2001
antä	-2002
▁2008	-2003
▁situat	-2004
▁ie	-2005
▁determin	-2006
ert	-2007
▁adri	-2008
▁pozitiv	-2009
tare	-2010
▁dezvoltarea	-2011
▁critic	-2012
▁tã	-2013
turä	-2014
▁biro	-2015
▁lupta	-2016
mpreunä	-2017
par	-2018
▁pina	-2019
inerea	-2020
▁recon	-2021
▁activitä	-2022
▁acordat	-2023
tilor	-2024
iului	-2025
▁teritori	-2026
car	-2027
▁cat	-2028
▁trä	-2029
ntru	-2030
▁aduce	-2031
▁struct	-2032
▁problemele	-2033
▁jo	-2034
mprumut	-2035
▁democraè	-2036
cin	-2037
eaza	-2038
▁privitoare	-2039
ten	-2040
▁nost	-2041
oar	-2042
▁exista	-2043
▁aici	-2044
ionarea	-2045
urarea	-2046
fon	-2047
▁em	-2048
▁chel	-2049
▁erau	-2050
▁glob	-2051
▁organizatä	-2052
itor	-2053
▁ram	-2054
▁subliniat	-2055
▁oficiali	-2056
▁bulgar	-2057
▁ent	-2058
▁vicepre	-2059
▁sistemul	-2060
▁29	-2061
▁mici	-2062
▁facä	-2063
iti	-2064
▁new	-2065
▁pod	-2066
▁turis	-2067
gori	-2068
▁atit	-2069
▁sectorul	-2070
▁energe	-2071
▁intele	-2072
▁direct	-2073
▁confruntä	-2074
cident	-2075
▁film	-2076
▁conce	-2077
▁diplomat	-2078
▁bulgariei	-2079
▁aib	-2080
▁calea	-2081
▁deschis	-2082
▁echipa	-2083
▁judici	-2084
▁tehnolog	-2085
▁es	-2086
▁vech	-2087
▁presa	-2088
▁economiei	-2089
▁ambasad	-2090
entelor	-2091
tei	-2092
▁usd	-2093
▁prezentat	-2094
olul	-2095
▁2006	-2096
▁chelt	-2097
▁crescut	-2098
▁directorul	-2099
▁arg	-2100
▁serie	-2101
▁asistenè	-2102
▁100	-2103
nchis	-2104
▁promov	-2105
▁ultimii	-2106
iter	-2107
▁sond	-2108
▁legii	-2109
▁secretarul	-2110
fa	-2111
▁combate	-2112
dat	-2113
met	-2114
▁partidele	-2115
▁cam	-2116
abilä	-2117
▁perspec	-2118
▁mit	-2119
ipe	-2120
▁dial	-2121
▁comunitatea	-2122
intea	-2123
islav	-2124
▁ul	-2125
▁tax	-2126
▁dintr	-2127
▁exemp	-2128
▁belgradul	-2129
abor	-2130
utä	-2131
▁planul	-2132
▁economic	-2133
▁viitorul	-2134
▁dialog	-2135
▁condus	-2136
▁mã	-2137
▁ach	-2138
▁2005	-2139
▁importanè	-2140
operi	-2141
▁condam	-2142
rele	-2143
ntrea	-2144
▁comerè	-2145
▁noastre	-2146
▁gen	-2147
▁putem	-2148
▁sunte	-2149
▁extrem	-2150
▁semnific	-2151
het	-2152
▁ig	-2153
▁confir	-2154
▁limb	-2155
▁elim	-2156
▁albanezi	-2157
▁europei	-2158
▁negocierile	-2159
ntrucã	-2160
▁kosovar	-2161
▁turci	-2162
▁singur	-2163
surä	-2164
▁regim	-2165
kovski	-2166
▁demis	-2167
iderä	-2168
▁scur	-2169
▁motiv	-2170
▁alegerilor	-2171
▁prevede	-2172
com	-2173
ena	-2174
▁ident	-2175
▁numele	-2176
▁coti	-2177
mbä	-2178
usul	-2179
▁afect	-2180
ngrij	-2181
▁considerä	-2182
▁regul	-2183
▁jumä	-2184
tirile	-2185
▁proced	-2186
rst	-2187
▁evenimentul	-2188
▁intens	-2189
▁republica	-2190
▁nimeni	-2191
▁vizitä	-2192
▁greciei	-2193
▁drepturile	-2194
▁omologul	-2195
teaptä	-2196
▁alianè	-2197
▁nordul	-2198
nte	-2199
▁zona	-2200
rem	-2201
▁pie	-2202
▁violenè	-2203
▁germania	-2204
▁gaze	-2205
▁sondaj	-2206
▁ultimele	-2207
▁dus	-2208
▁prelu	-2209
▁prezenè	-2210
▁acelaè	-2211
▁2009	-2212
▁ileg	-2213
▁media	-2214
▁petre	-2215
▁pract	-2216
▁contro	-2217
ism	-2218
▁vorba	-2219
▁premi	-2220
▁constit	-2221
▁protecè	-2222
▁diferite	-2223
▁dezvoltare	-2224
ovanovic	-2225
▁recom	-2226
▁lansat	-2227
▁comandant	-2228
▁sufici	-2229
▁guvernä	-2230
▁programul	-2231
▁arh	-2232
▁bune	-2233
▁finaliz	-2234
▁schimbä	-2235
tivele	-2236
utat	-2237
▁export	-2238
mik	-2239
▁evalu	-2240
▁sperä	-2241
▁scris	-2242
▁viitoare	-2243
▁procesului	-2244
iva	-2245
ctele	-2246
▁nea	-2247
▁altä	-2248
orului	-2249
▁cotidi	-2250
▁vict	-2251
▁efici	-2252
▁putere	-2253
▁financiare	-2254
▁ste	-2255
▁unmik	-2256
anda	-2257
▁apoi	-2258
▁protest	-2259
▁instru	-2260
▁comisarul	-2261
iri	-2262
▁ocup	-2263
▁ilie	-2264
▁mondial	-2265
melor	-2266
ndul	-2267
ag	-2268
▁influ	-2269
▁subie	-2270
▁companii	-2271
nat	-2272
▁spect	-2273
▁deveni	-2274
▁alä	-2275
ard	-2276
▁curtea	-2277
unica	-2278
▁depä	-2279
▁aceea	-2280
arilor	-2281
rica	-2282
▁obiectiv	-2283
▁rol	-2284
▁purtä	-2285
▁petrol	-2286
▁mondialä	-2287
▁fab	-2288
▁proiecte	-2289
iona	-2290
idenè	-2291
▁dezbate	-2292
▁kostunica	-2293
▁amã	-2294
▁rapid	-2295
▁reformele	-2296
▁acuzat	-2297
▁ciprio	-2298
▁apar	-2299
▁dori	-2300
▁paè	-2301
adzic	-2302
lalte	-2303
▁presei	-2304
▁ministerului	-2305
▁invit	-2306
lect	-2307
▁acestor	-2308
▁expoziè	-2309
▁progresul	-2310
000	-2311
ibile	-2312
ificä	-2313
▁repe	-2314
line	-2315
▁tranz	-2316
▁srp	-2317
▁citat	-2318
▁omului	-2319
▁ext	-2320
▁afl	-2321
▁oferä	-2322
▁relig	-2323
▁suntem	-2324
▁servici	-2325
ivä	-2326
gerea	-2327
▁trupe	-2328
urg	-2329
▁teme	-2330
bi	-2331
ou	-2332
surile	-2333
▁acolo	-2334
▁pierd	-2335
▁bilate	-2336
jun	-2337
▁aprobat	-2338
▁asociaè	-2339
▁gaz	-2340
▁centru	-2341
▁publicä	-2342
ez	-2343
ural	-2344
enta	-2345
▁toatä	-2346
▁progres	-2347
▁altor	-2348
ndeplin	-2349
▁comunic	-2350
rog	-2351
niz	-2352
▁bene	-2353
▁acces	-2354
▁internat	-2355
▁2010	-2356
▁energie	-2357
▁doresc	-2358
▁potenè	-2359
▁na	-2360
▁benefic	-2361
▁cooperä	-2362
▁agric	-2363
▁grupul	-2364
▁anticip	-2365
▁dreptul	-2366
▁deleg	-2367
▁parlamentare	-2368
▁ambele	-2369
nit	-2370
▁cab	-2371
▁putin	-2372
sec	-2373
▁echipe	-2374
col	-2375
▁producè	-2376
▁companiei	-2377
▁abs	-2378
ku	-2379
▁pag	-2380
▁pap	-2381
▁afla	-2382
▁intro	-2383
▁trimis	-2384
▁obligaè	-2385
dul	-2386
eder	-2387
▁retra	-2388
▁noasträ	-2389
▁recunoaè	-2390
▁statutul	-2391
▁lov	-2392
▁atenè	-2393
▁crede	-2394
▁primele	-2395
▁economia	-2396
▁the	-2397
▁aibä	-2398
▁fosta	-2399
▁uè	-2400
▁isi	-2401
▁mor	-2402
▁nic	-2403
▁incer	-2404
▁victori	-2405
au	-2406
▁cazuri	-2407
▁aratä	-2408
▁repor	-2409
▁angajaè	-2410
▁avertizat	-2411
▁obs	-2412
▁islam	-2413
alitatea	-2414
▁iliescu	-2415
rbii	-2416
▁tip	-2417
▁agen	-2418
▁prev	-2419
▁sprijini	-2420
orilor	-2421
▁statul	-2422
▁eveniment	-2423
▁valoare	-2424
anov	-2425
▁mob	-2426
▁sent	-2427
▁accept	-2428
▁radio	-2429
▁parteneri	-2430
ngä	-2431
▁eforturi	-2432
vat	-2433
▁met	-2434
▁delegaè	-2435
dp	-2436
▁ber	-2437
▁muz	-2438
▁mijloc	-2439
▁inaug	-2440
▁destin	-2441
▁chestiuni	-2442
mane	-2443
▁lung	-2444
▁oport	-2445
▁priveè	-2446
▁momentul	-2447
ft	-2448
▁del	-2449
easca	-2450
▁curã	-2451
▁armatei	-2452
▁progrese	-2453
bal	-2454
▁dub	-2455
▁refere	-2456
▁srpska	-2457
ki	-2458
tion	-2459
torilor	-2460
ntä	-2461
tept	-2462
vers	-2463
ds	-2464
▁osce	-2465
▁vreme	-2466
▁telefon	-2467
▁cif	-2468
▁ediè	-2469
▁nikola	-2470
tenegre	-2471
▁..	-2472
▁ja	-2473
▁ajuta	-2474
▁conte	-2475
ive	-2476
ordon	-2477
▁pieè	-2478
▁prie	-2479
ngrijor	-2480
▁soldaè	-2481
▁ic	-2482
▁...	-2483
▁kfor	-2484
▁musul	-2485
▁ajunge	-2486
▁oportun	-2487
eè	-2488
▁mate	-2489
▁chestiune	-2490
▁muntenegre	-2491
▁exc	-2492
ificat	-2493
ificarea	-2494
▁amp	-2495
▁referend	-2496
▁det	-2497
▁putut	-2498
▁speranè	-2499
▁ultimul	-2500
▁internet	-2501
▁festivalul	-2502
▁referendum	-2503
mata	-2504
▁precon	-2505
ndeplini	-2506
▁nivelul	-2507
▁integrare	-2508
indu	-2509
▁insul	-2510
▁nostru	-2511
▁oferit	-2512
▁minoritä	-2513
▁bh	-2514
▁cumpä	-2515
▁privinè	-2516
.000	-2517
▁pens	-2518
▁ti	-2519
inde	-2520
▁mos	-2521
▁sem	-2522
▁crea	-2523
▁decizie	-2524
itare	-2525
▁tara	-2526
▁mine	-2527
▁diviz	-2528
kk	-2529
▁clas	-2530
aci	-2531
▁rid	-2532
▁2003	-2533
▁estim	-2534
nic	-2535
▁duce	-2536
▁convin	-2537
▁judecä	-2538
▁abord	-2539
▁multi	-2540
▁milose	-2541
ington	-2542
▁vrem	-2543
▁distru	-2544
▁france	-2545
▁eg	-2546
▁sport	-2547
▁sistem	-2548
▁ceremon	-2549
92	-2550
▁sos	-2551
▁curè	-2552
▁extindere	-2553
▁reformelor	-2554
▁imed	-2555
▁31	-2556
ader	-2557
naintea	-2558
▁principalele	-2559
▁george	-2560
▁bra	-2561
▁adjun	-2562
-2	-2563
▁lã	-2564
lant	-2565
▁por	-2566
▁militare	-2567
▁wash	-2568
▁infrastruct	-2569
▁analiè	-2570
▁italia	-2571
▁washington	-2572
unde	-2573
▁risc	-2574
▁th	-2575
ncii	-2576
▁50	-2577
itaè	-2578
▁preconiz	-2579
▁and	-2580
▁rehn	-2581
reapta	-2582
▁locuit	-2583
ande	-2584
atoare	-2585
▁radic	-2586
▁reprezentantul	-2587
ntul	-2588
ulex	-2589
▁cate	-2590
▁feder	-2591
▁adoptat	-2592
esc	-2593
ajul	-2594
▁eulex	-2595
▁simil	-2596
▁pierdut	-2597
iate	-2598
ncura	-2599
▁comerc	-2600
▁consil	-2601
▁negocierilor	-2602
▁bb	-2603
ok	-2604
▁x	-2605
▁zoran	-2606
▁franè	-2607
roc	-2608
▁comer	-2609
▁britan	-2610
▁cru	-2611
riile	-2612
▁rezultate	-2613
jic	-2614
▁rezultatele	-2615
▁oric	-2616
▁slovenia	-2617
tici	-2618
▁realizat	-2619
▁asas	-2620
arului	-2621
ntreaga	-2622
▁pachet	-2623
▁anti	-2624
▁ofer	-2625
▁execut	-2626
▁investigaè	-2627
uta	-2628
▁akp	-2629
▁bosniac	-2630
▁mii	-2631
▁sca	-2632
▁lipsa	-2633
▁electric	-2634
▁final	-2635
▁conduc	-2636
▁fra	-2637
▁aur	-2638
lnirea	-2639
▁banii	-2640
▁num	-2641
▁achiz	-2642
▁artic	-2643
▁anumite	-2644
▁procuro	-2645
▁lua	-2646
bor	-2647
▁pkk	-2648
▁milosevic	-2649
nz	-2650
oè	-2651
▁fisc	-2652
▁cabine	-2653
nalt	-2654
▁oh	-2655
oase	-2656
tice	-2657
▁criza	-2658
pi	-2659
▁adun	-2660
▁aeri	-2661
ner	-2662
tiva	-2663
atorul	-2664
▁primi	-2665
▁sociale	-2666
▁karadzic	-2667
nga	-2668
old	-2669
inere	-2670
inarea	-2671
▁premiul	-2672
inea	-2673
▁cale	-2674
▁puncte	-2675
riot	-2676
▁voturi	-2677
edintelui	-2678
▁perioadä	-2679
oul	-2680
rut	-2681
▁document	-2682
▁reacè	-2683
▁exemplu	-2684
iev	-2685
▁totuè	-2686
▁adrian	-2687
▁tradiè	-2688
atorilor	-2689
▁ahti	-2690
▁vizita	-2691
ghe	-2692
rice	-2693
teze	-2694
▁clä	-2695
▁depart	-2696
▁ec	-2697
▁500	-2698
▁vec	-2699
▁indic	-2700
▁refuz	-2701
▁armata	-2702
▁arä	-2703
saari	-2704
▁centrale	-2705
▁monitori	-2706
fin	-2707
tiri	-2708
pä	-2709
▁den	-2710
▁gest	-2711
▁ahtisaari	-2712
▁don	-2713
▁lucrä	-2714
ativa	-2715
▁teat	-2716
▁anii	-2717
▁prel	-2718
▁tens	-2719
▁lansarea	-2720
uzä	-2721
▁alegä	-2722
▁festival	-2723
▁vrea	-2724
▁bosniei	-2725
▁fug	-2726
▁pib	-2727
▁alta	-2728
▁cipru	-2729
▁experi	-2730
selor	-2731
▁aloc	-2732
▁scri	-2733
▁total	-2734
▁totul	-2735
▁formaè	-2736
▁pi	-2737
▁vam	-2738
▁buget	-2739
▁miè	-2740
▁prime	-2741
ificare	-2742
▁publicat	-2743
arcä	-2744
▁ung	-2745
▁premier	-2746
▁sprijinä	-2747
▁importantä	-2748
▁apel	-2749
▁gind	-2750
▁meci	-2751
▁esenè	-2752
▁convenit	-2753
▁intra	-2754
▁mir	-2755
▁regiunea	-2756
▁principalul	-2757
vor	-2758
▁romaniei	-2759
▁politicienii	-2760
▁teren	-2761
cid	-2762
▁conè	-2763
▁greu	-2764
▁obst	-2765
▁argum	-2766
▁urmat	-2767
ioneze	-2768
▁greci	-2769
ntreprin	-2770
▁teroris	-2771
▁musulman	-2772
nik	-2773
und	-2774
▁exerc	-2775
▁spectac	-2776
lnire	-2777
▁gul	-2778
▁obstac	-2779
▁centralä	-2780
▁dezvoltä	-2781
▁sistemului	-2782
▁protej	-2783
▁achiziè	-2784
▁celelalte	-2785
iua	-2786
▁observ	-2787
▁recomand	-2788
▁culturale	-2789
▁defic	-2790
▁salari	-2791
▁legi	-2792
▁ziua	-2793
anului	-2794
▁singura	-2795
▁balcanii	-2796
▁bosniaci	-2797
▁ore	-2798
▁influenè	-2799
▁simplu	-2800
▁continuare	-2801
▁urg	-2802
▁urmare	-2803
xe	-2804
amente	-2805
▁misiunea	-2806
aria	-2807
urare	-2808
▁refug	-2809
zeazä	-2810
▁fron	-2811
▁aderä	-2812
▁reforma	-2813
▁cunoscut	-2814
▁lj	-2815
rete	-2816
▁tar	-2817
▁discutat	-2818
▁ministrului	-2819
▁trea	-2820
end	-2821
rom	-2822
▁lä	-2823
▁bbc	-2824
ncearcä	-2825
▁priori	-2826
▁anual	-2827
ratä	-2828
alist	-2829
▁produse	-2830
▁vl	-2831
ursul	-2832
▁atinge	-2833
▁ultima	-2834
roase	-2835
spuns	-2836
▁doved	-2837
▁luptä	-2838
▁industri	-2839
▁jovanovic	-2840
caz	-2841
han	-2842
▁adev	-2843
▁coordon	-2844
▁principal	-2845
▁recunoscut	-2846
zd	-2847
▁sens	-2848
▁legislaè	-2849
▁reglement	-2850
▁international	-2851
▁rezoluè	-2852
▁regionale	-2853
▁km	-2854
ismul	-2855
▁scand	-2856
terilor	-2857
gine	-2858
▁dor	-2859
▁juri	-2860
▁declarã	-2861
▁chestiunea	-2862
▁comite	-2863
▁inculpaè	-2864
▁naturale	-2865
rz	-2866
ss	-2867
sescu	-2868
intele	-2869
cle	-2870
▁uman	-2871
▁indiv	-2872
▁cuprin	-2873
▁militar	-2874
diul	-2875
tigä	-2876
▁adevä	-2877
▁crimei	-2878
▁siguranè	-2879
datä	-2880
▁muze	-2881
▁discuta	-2882
gere	-2883
▁disput	-2884
▁etnice	-2885
mir	-2886
uratä	-2887
▁departe	-2888
irii	-2889
ticä	-2890
▁spor	-2891
▁ae	-2892
▁producä	-2893
▁consum	-2894
▁constant	-2895
ks	-2896
one	-2897
sch	-2898
▁separ	-2899
▁furniz	-2900
alizarea	-2901
▁drepturilor	-2902
rui	-2903
ident	-2904
▁nucle	-2905
▁standardele	-2906
▁sat	-2907
▁1990	-2908
▁summit	-2909
▁republicii	-2910
luz	-2911
tis	-2912
▁zice	-2913
▁cheltuie	-2914
▁sh	-2915
▁mode	-2916
▁scopul	-2917
▁rolul	-2918
riè	-2919
▁ep	-2920
▁vizelor	-2921
▁comercial	-2922
▁che	-2923
▁turiè	-2924
▁participanè	-2925
▁vuk	-2926
▁majore	-2927
zboiului	-2928
▁recep	-2929
▁inv	-2930
▁pon	-2931
▁ambasadorul	-2932
▁40	-2933
ranè	-2934
▁pov	-2935
bo	-2936
reè	-2937
undä	-2938
▁proprietä	-2939
tel	-2940
▁ofiè	-2941
▁dreapta	-2942
lah	-2943
▁balcanice	-2944
,2	-2945
mas	-2946
▁acee	-2947
cie	-2948
nvä	-2949
▁plas	-2950
▁sector	-2951
▁sanader	-2952
aris	-2953
▁local	-2954
▁oficialä	-2955
tivä	-2956
▁comune	-2957
▁statelor	-2958
usi	-2959
ozit	-2960
uite	-2961
▁vlad	-2962
▁jurnaliè	-2963
▁ciprului	-2964
▁explicat	-2965
trii	-2966
▁aceeaè	-2967
▁fat	-2968
ograf	-2969
▁elib	-2970
▁georg	-2971
▁remar	-2972
▁posibilitatea	-2973
▁dä	-2974
▁sug	-2975
▁comerciale	-2976
▁eè	-2977
▁arestat	-2978
▁mondiale	-2979
▁municipalitä	-2980
▁ben	-2981
▁respins	-2982
rstä	-2983
▁croate	-2984
▁bat	-2985
▁asigura	-2986
▁studenè	-2987
▁albaneze	-2988
▁competiè	-2989
▁reducerea	-2990
▁tom	-2991
▁toti	-2992
strucè	-2993
▁vizitat	-2994
ugã	-2995
zei	-2996
▁jos	-2997
▁mediu	-2998
▁bog	-2999
▁concer	-3000
ansa	-3001
▁voj	-3002
▁include	-3003
▁grupului	-3004
▁festivalului	-3005
▁tay	-3006
▁2002	-3007
▁drum	-3008
▁strã	-3009
▁culturii	-3010
▁clu	-3011
▁och	-3012
▁seama	-3013
▁muntenegrului	-3014
uf	-3015
▁existe	-3016
▁regionalä	-3017
▁guvernament	-3018
▁reporterilor	-3019
lis	-3020
onia	-3021
▁proiectului	-3022
▁universitatea	-3023
▁bazä	-3024
▁mana	-3025
▁scurt	-3026
arat	-3027
▁dea	-3028
▁rel	-3029
▁ofici	-3030
▁fal	-3031
▁consec	-3032
▁cultural	-3033
▁imagin	-3034
▁salutat	-3035
▁securitatea	-3036
▁sre	-3037
▁confrunt	-3038
▁adres	-3039
deauna	-3040
▁tribunalului	-3041
▁35	-3042
ctive	-3043
▁norm	-3044
▁afara	-3045
▁croatä	-3046
▁licitaè	-3047
▁vizitei	-3048
▁bilaterale	-3049
nta	-3050
cept	-3051
ade	-3052
▁stim	-3053
▁pierde	-3054
▁cererea	-3055
▁sind	-3056
venè	-3057
ncheierea	-3058
▁negocieri	-3059
▁imediat	-3060
▁suspend	-3061
iazä	-3062
ieri	-3063
uirea	-3064
▁financiar	-3065
ere	-3066
▁ko	-3067
rbilor	-3068
▁fondul	-3069
zon	-3070
▁lunä	-3071
▁procur	-3072
▁turist	-3073
▁arestarea	-3074
▁sala	-3075
▁complet	-3076
inute	-3077
▁numit	-3078
▁accele	-3079
▁ridicat	-3080
ler	-3081
▁sin	-3082
evski	-3083
▁revol	-3084
▁conflictului	-3085
ila	-3086
edea	-3087
▁voi	-3088
eamnä	-3089
▁thaci	-3090
▁victim	-3091
sat	-3092
▁ong	-3093
▁tayy	-3094
operit	-3095
▁unitä	-3096
▁continue	-3097
▁procurorul	-3098
▁activitatea	-3099
▁democratice	-3100
iesc	-3101
▁aerop	-3102
rid	-3103
istan	-3104
atlant	-3105
▁resur	-3106
▁tayyip	-3107
▁uniune	-3108
▁dimit	-3109
▁intrat	-3110
▁administrat	-3111
▁exam	-3112
▁comunä	-3113
▁suspect	-3114
▁anterior	-3115
▁primului	-3116
,3	-3117
raj	-3118
▁amend	-3119
▁cipriot	-3120
ung	-3121
ifice	-3122
▁clim	-3123
▁nikol	-3124
▁calitate	-3125
▁1999	-3126
▁ocaz	-3127
▁lista	-3128
▁fonduri	-3129
▁referit	-3130
▁energiei	-3131
▁iugoslavie	-3132
idä	-3133
▁crizä	-3134
▁aeroport	-3135
ncep	-3136
toarea	-3137
semn	-3138
▁vas	-3139
▁facil	-3140
▁turceè	-3141
▁gruevski	-3142
▁securitä	-3143
amentului	-3144
▁independent	-3145
jana	-3146
▁printr	-3147
hic	-3148
▁vol	-3149
▁adre	-3150
▁igor	-3151
▁insa	-3152
▁sindic	-3153
▁companiile	-3154
▁2001	-3155
▁icty	-3156
▁rata	-3157
ncuraj	-3158
▁turcä	-3159
egovinei	-3160
▁telecom	-3161
▁generale	-3162
▁men	-3163
odata	-3164
ionate	-3165
▁prezidenè	-3166
▁dol	-3167
▁tit	-3168
▁depl	-3169
▁entitä	-3170
▁criticat	-3171
▁act	-3172
▁avã	-3173
▁legat	-3174
▁asocie	-3175
▁prezintä	-3176
▁puternic	-3177
▁interesul	-3178
imir	-3179
arile	-3180
▁arme	-3181
▁format	-3182
▁localä	-3183
▁crearea	-3184
apä	-3185
ncã	-3186
vet	-3187
▁dru	-3188
▁stan	-3189
▁niste	-3190
▁penal	-3191
▁ed	-3192
rael	-3193
▁adop	-3194
▁interz	-3195
▁postul	-3196
▁pred	-3197
nseamnä	-3198
▁guverne	-3199
▁albanezä	-3200
uieè	-3201
▁nec	-3202
▁news	-3203
▁rele	-3204
oarce	-3205
▁religio	-3206
▁militarä	-3207
▁capä	-3208
ionali	-3209
▁fund	-3210
▁suge	-3211
▁top	-3212
▁fostului	-3213
▁rezultat	-3214
▁fondurile	-3215
bat	-3216
▁rama	-3217
▁permis	-3218
▁partidelor	-3219
▁sen	-3220
▁arti	-3221
▁modul	-3222
▁adjunct	-3223
▁misiunii	-3224
▁electorale	-3225
umit	-3226
▁patri	-3227
▁adoptarea	-3228
nis	-3229
▁astä	-3230
▁drog	-3231
▁antre	-3232
▁propus	-3233
▁anton	-3234
▁stabilitatea	-3235
kov	-3236
▁ash	-3237
▁dpa	-3238
▁foc	-3239
▁forum	-3240
▁condusä	-3241
▁har	-3242
▁ivo	-3243
▁2011	-3244
▁lovit	-3245
▁toata	-3246
amentele	-3247
▁restruct	-3248
aman	-3249
icii	-3250
▁supl	-3251
▁societä	-3252
▁agricult	-3253
pecè	-3254
▁avoc	-3255
▁seri	-3256
▁criterii	-3257
▁bis	-3258
▁nov	-3259
▁red	-3260
▁spit	-3261
▁sute	-3262
▁arun	-3263
▁regiz	-3264
▁traian	-3265
,7	-3266
▁confirmat	-3267
▁cul	-3268
inare	-3269
▁atras	-3270
▁candidaè	-3271
▁politicieni	-3272
▁lar	-3273
▁nep	-3274
▁produce	-3275
nchisoare	-3276
▁belgradului	-3277
▁concluz	-3278
▁domenii	-3279
▁participa	-3280
to	-3281
eau	-3282
▁198	-3283
▁ada	-3284
▁israel	-3285
▁rezolv	-3286
▁ideea	-3287
▁intimp	-3288
▁necesar	-3289
▁occident	-3290
▁grea	-3291
▁analiz	-3292
▁difere	-3293
▁distrib	-3294
▁politicii	-3295
▁pal	-3296
▁judec	-3297
▁citeva	-3298
▁generalul	-3299
sei	-3300
▁iran	-3301
▁christ	-3302
asi	-3303
▁mea	-3304
▁dura	-3305
▁munc	-3306
iderea	-3307
▁ciprioè	-3308
▁necesarä	-3309
▁tä	-3310
▁crizei	-3311
▁fotbal	-3312
▁colabor	-3313
nregistrat	-3314
▁stabilizare	-3315
ston	-3316
▁win	-3317
▁adus	-3318
▁femei	-3319
-19	-3320
▁salv	-3321
▁romane	-3322
▁privatizare	-3323
▁electricitate	-3324
ak	-3325
ismului	-3326
▁propri	-3327
▁regiunii	-3328
lasi	-3329
▁reformä	-3330
bit	-3331
▁man	-3332
▁firme	-3333
▁mesaj	-3334
▁proce	-3335
▁supliment	-3336
muntenegrului	-3337
▁facem	-3338
▁bugetul	-3339
,6	-3340
be	-3341
▁director	-3342
▁interviu	-3343
▁propunerea	-3344
ilal	-3345
ovan	-3346
▁suf	-3347
▁suver	-3348
▁interi	-3349
▁acelasi	-3350
▁podgori	-3351
▁viceprem	-3352
▁considerat	-3353
▁2000	-3354
zare	-3355
▁felic	-3356
▁noului	-3357
▁frontie	-3358
▁participä	-3359
▁mu	-3360
ierii	-3361
▁devinä	-3362
▁refugiaè	-3363
▁prieten	-3364
▁campania	-3365
▁libertatea	-3366
▁pic	-3367
▁rezer	-3368
▁vechi	-3369
▁culturä	-3370
▁statist	-3371
▁campanie	-3372
▁oficiale	-3373
▁decl	-3374
reascä	-3375
▁ulterior	-3376
▁combaterea	-3377
▁bur	-3378
▁optim	-3379
▁compar	-3380
▁judiciar	-3381
▁experienè	-3382
▁rezultatul	-3383
nii	-3384
otov	-3385
▁frum	-3386
▁sreb	-3387
▁suprave	-3388
sh	-3389
neze	-3390
▁ses	-3391
▁sto	-3392
lobod	-3393
▁ferm	-3394
▁scru	-3395
▁zonä	-3396
▁impoz	-3397
▁transfer	-3398
▁descoperi	-3399
▁ponte	-3400
▁bran	-3401
▁mandat	-3402
▁economie	-3403
▁numeroase	-3404
▁vedea	-3405
▁coment	-3406
▁treilea	-3407
▁britanie	-3408
▁niciodatä	-3409
▁mat	-3410
relor	-3411
▁celui	-3412
▁winston	-3413
nloc	-3414
▁preveni	-3415
▁1992	-3416
▁1995	-3417
▁compro	-3418
▁asigurä	-3419
▁national	-3420
mpie	-3421
▁maè	-3422
ntrun	-3423
▁itali	-3424
wn	-3425
▁simb	-3426
▁slab	-3427
▁noile	-3428
▁speci	-3429
teptä	-3430
▁acele	-3431
▁modern	-3432
▁controlul	-3433
▁expl	-3434
▁mold	-3435
▁federaè	-3436
▁asociere	-3437
no	-3438
gaz	-3439
kic	-3440
▁corp	-3441
▁jucat	-3442
▁slobod	-3443
gã	-3444
inda	-3445
▁ort	-3446
▁foste	-3447
▁restul	-3448
▁cr	-3449
▁ps	-3450
▁aca	-3451
iterat	-3452
▁anume	-3453
▁descoperit	-3454
▁fact	-3455
▁srebren	-3456
▁contract	-3457
oglu	-3458
ction	-3459
nceapä	-3460
▁biseri	-3461
▁tineri	-3462
▁speciale	-3463
cepè	-3464
▁nast	-3465
▁adresa	-3466
rec	-3467
sura	-3468
▁lumii	-3469
▁academ	-3470
▁produs	-3471
▁scrutin	-3472
▁proteste	-3473
▁teritoriul	-3474
pii	-3475
ricä	-3476
▁mecan	-3477
▁televiziune	-3478
▁parc	-3479
seze	-3480
derii	-3481
▁intrarea	-3482
▁prezenta	-3483
▁vojislav	-3484
▁comb	-3485
▁indi	-3486
dei	-3487
▁nes	-3488
alelor	-3489
▁descris	-3490
▁contribui	-3491
▁comandantul	-3492
▁tab	-3493
▁incid	-3494
▁istoria	-3495
ral	-3496
▁ran	-3497
▁ziar	-3498
▁negoc	-3499
▁ratko	-3500
▁serio	-3501
▁drumul	-3502
acä	-3503
ush	-3504
▁300	-3505
▁nastase	-3506
itar	-3507
▁tan	-3508
▁financiarä	-3509
▁summ	-3510
▁antic	-3511
▁vederea	-3512
▁lucrurile	-3513
▁diplomatice	-3514
▁documentul	-3515
▁muri	-3516
voarea	-3517
▁consult	-3518
▁executiv	-3519
▁slobodan	-3520
▁summitul	-3521
▁presedintele	-3522
▁carac	-3523
▁limba	-3524
▁apropiere	-3525
nan	-3526
atia	-3527
▁inceput	-3528
bel	-3529
ultä	-3530
▁dove	-3531
▁copiii	-3532
▁inainte	-3533
▁actualul	-3534
▁cineva	-3535
▁perman	-3536
▁capacitatea	-3537
,5%	-3538
diu	-3539
▁companie	-3540
▁vicepreè	-3541
nf	-3542
inele	-3543
▁numi	-3544
▁gotov	-3545
▁ortod	-3546
▁depinde	-3547
geri	-3548
▁vig	-3549
▁merge	-3550
intat	-3551
stanè	-3552
▁cist	-3553
▁evol	-3554
oarele	-3555
▁atitud	-3556
▁ceilal	-3557
▁corect	-3558
▁existat	-3559
▁dur	-3560
▁sco	-3561
inutä	-3562
▁emil	-3563
▁stea	-3564
▁gotovina	-3565
,4	-3566
▁elabor	-3567
▁fundament	-3568
▁oamenilor	-3569
▁macedonene	-3570
▁srebrenica	-3571
▁tehnologie	-3572
ork	-3573
▁60	-3574
▁hot	-3575
▁ajutor	-3576
▁cotidianul	-3577
alat	-3578
▁luka	-3579
▁greceè	-3580
otdeauna	-3581
▁acoperi	-3582
▁ungaria	-3583
▁favoarea	-3584
▁spi	-3585
▁bomb	-3586
▁djind	-3587
▁mesic	-3588
▁traficului	-3589
tite	-3590
▁incap	-3591
▁libertä	-3592
▁compromis	-3593
titä	-3594
▁pds	-3595
▁participarea	-3596
▁we	-3597
atea	-3598
▁bre	-3599
▁servicii	-3600
▁dob	-3601
▁spaè	-3602
ncercat	-3603
▁integrä	-3604
▁preconizeazä	-3605
gu	-3606
ps	-3607
▁he	-3608
inii	-3609
▁drag	-3610
▁dure	-3611
▁sarc	-3612
heolog	-3613
▁djindjic	-3614
▁sporirea	-3615
atie	-3616
unic	-3617
▁pdsr	-3618
▁absol	-3619
▁catre	-3620
▁direcè	-3621
▁minori	-3622
▁arheolog	-3623
▁semnarea	-3624
inã	-3625
lici	-3626
▁bri	-3627
▁vir	-3628
▁arata	-3629
▁dedic	-3630
▁forma	-3631
▁capitala	-3632
orè	-3633
▁aduc	-3634
▁locu	-3635
med	-3636
tirilor	-3637
▁mosc	-3638
▁suspecè	-3639
▁tent	-3640
▁faptului	-3641
▁schimbare	-3642
▁macedoneni	-3643
▁az	-3644
▁circul	-3645
▁majorä	-3646
▁invitaè	-3647
inescu	-3648
nvin	-3649
▁cod	-3650
▁campion	-3651
▁podgorica	-3652
▁provincia	-3653
▁conducerea	-3654
▁li	-3655
▁liv	-3656
▁vreo	-3657
ionatä	-3658
▁valori	-3659
▁trecere	-3660
▁her	-3661
▁sugerat	-3662
▁lucreazä	-3663
▁cheltuiel	-3664
▁persoanelor	-3665
▁sosit	-3666
▁turne	-3667
▁exclus	-3668
▁razboi	-3669
▁punctul	-3670
▁presedinte	-3671
▁evit	-3672
▁acela	-3673
▁coleg	-3674
▁profit	-3675
▁lucruri	-3676
vi	-3677
roso	-3678
▁tpii	-3679
▁vizit	-3680
▁credit	-3681
▁dispon	-3682
,1	-3683
ex	-3684
▁oare	-3685
▁terorismului	-3686
▁moè	-3687
▁dolari	-3688
▁personal	-3689
▁procurorii	-3690
iala	-3691
▁ante	-3692
▁ivan	-3693
▁calcul	-3694
▁impotriva	-3695
▁institutul	-3696
▁aer	-3697
jevic	-3698
olului	-3699
▁prost	-3700
▁dos	-3701
▁came	-3702
▁dezvä	-3703
▁sprijinit	-3704
▁afacerilor	-3705
▁telecomunic	-3706
ula	-3707
▁duc	-3708
▁afirma	-3709
▁regimului	-3710
bra	-3711
duit	-3712
▁viata	-3713
sen	-3714
escu	-3715
▁cruc	-3716
ificate	-3717
▁cercetare	-3718
seè	-3719
▁acea	-3720
▁abdul	-3721
▁firma	-3722
zit	-3723
▁europ	-3724
▁austria	-3725
▁bucuresti	-3726
mina	-3727
▁dav	-3728
▁mag	-3729
▁meri	-3730
▁stri	-3731
ncheie	-3732
▁inflaè	-3733
▁regional	-3734
▁introduce	-3735
gen	-3736
lit	-3737
▁zis	-3738
ptam	-3739
▁abia	-3740
▁opinia	-3741
▁francez	-3742
▁suficient	-3743
,8	-3744
atii	-3745
▁psd	-3746
rific	-3747
▁plat	-3748
▁solana	-3749
▁studiu	-3750
▁analist	-3751
grä	-3752
▁puterea	-3753
▁suveran	-3754
▁transpare	-3755
▁standardelor	-3756
amä	-3757
▁curs	-3758
▁faca	-3759
▁depune	-3760
▁presupune	-3761
ndo	-3762
▁dia	-3763
▁aste	-3764
▁cuno	-3765
▁staè	-3766
▁categori	-3767
▁eforturilor	-3768
oiu	-3769
▁izb	-3770
▁comise	-3771
▁papand	-3772
▁gã	-3773
-199	-3774
▁sej	-3775
▁ohrid	-3776
▁supraveghe	-3777
zute	-3778
▁sef	-3779
▁mina	-3780
ajului	-3781
erg	-3782
red	-3783
ncepã	-3784
▁ofere	-3785
▁arhivä	-3786
▁urgenè	-3787
▁echipei	-3788
▁planului	-3789
▁provincie	-3790
mo	-3791
nse	-3792
▁ot	-3793
▁dan	-3794
▁ras	-3795
▁pede	-3796
▁tend	-3797
▁adere	-3798
▁exact	-3799
▁construirea	-3800
izat	-3801
▁opè	-3802
▁radu	-3803
▁grupuri	-3804
▁iugosla	-3805
down	-3806
▁abuz	-3807
▁varä	-3808
▁complic	-3809
5%	-3810
izä	-3811
▁primä	-3812
▁ashdown	-3813
▁familia	-3814
▁programului	-3815
▁consolidarea	-3816
ker	-3817
onom	-3818
rbaè	-3819
▁pan	-3820
▁votul	-3821
▁evident	-3822
▁guvernare	-3823
hi	-3824
▁adera	-3825
▁mitrov	-3826
▁deplinä	-3827
▁balcanilor	-3828
▁organizarea	-3829
antaj	-3830
narea	-3831
▁secè	-3832
▁vinov	-3833
▁refuzat	-3834
▁trimite	-3835
▁condamnat	-3836
ionare	-3837
▁multä	-3838
▁materi	-3839
▁serviciile	-3840
rimin	-3841
▁temp	-3842
▁vigoare	-3843
▁vizeazä	-3844
▁vad	-3845
▁interpre	-3846
▁stabilitä	-3847
,9	-3848
ec	-3849
mor	-3850
sea	-3851
▁vis	-3852
▁olli	-3853
▁filmul	-3854
▁locali	-3855
▁romani	-3856
▁provocä	-3857
▁singurul	-3858
▁artä	-3859
▁zone	-3860
▁carte	-3861
▁satis	-3862
▁directe	-3863
▁york	-3864
▁exploz	-3865
▁disputa	-3866
▁indifere	-3867
▁papandre	-3868
▁principala	-3869
▁deschiderea	-3870
▁telecomunicaè	-3871
gel	-3872
ida	-3873
eanä	-3874
yton	-3875
▁cut	-3876
riste	-3877
▁manu	-3878
itarea	-3879
▁aflate	-3880
▁greacä	-3881
▁privitor	-3882
▁transfor	-3883
▁turismului	-3884
dik	-3885
▁fl	-3886
▁rot	-3887
▁buna	-3888
▁noii	-3889
▁poar	-3890
▁tari	-3891
▁perso	-3892
▁atrage	-3893
▁ramine	-3894
▁renunè	-3895
ncredere	-3896
▁transmis	-3897
▁efectuate	-3898
▁sugereazä	-3899
▁sectorului	-3900
of	-3901
rg	-3902
istat	-3903
▁celei	-3904
▁deose	-3905
ncrederea	-3906
▁stabilit	-3907
him	-3908
alei	-3909
▁muncii	-3910
▁spatele	-3911
▁evaluare	-3912
▁contribuè	-3913
▁industria	-3914
▁obiectivul	-3915
▁finalä	-3916
▁raspun	-3917
▁kosovare	-3918
▁uri	-3919
▁cioc	-3920
▁reda	-3921
iativa	-3922
▁britanic	-3923
▁copiilor	-3924
▁primarul	-3925
▁membrilor	-3926
▁anticipate	-3927
oulos	-3928
▁vieè	-3929
▁cistig	-3930
▁compet	-3931
▁reflect	-3932
▁tomislav	-3933
▁papandreou	-3934
cil	-3935
aste	-3936
nice	-3937
ndeplinirea	-3938
▁alex	-3939
▁atins	-3940
▁murit	-3941
▁biroul	-3942
▁droguri	-3943
▁schimba	-3944
▁nä	-3945
▁ara	-3946
mente	-3947
▁stiu	-3948
▁aliment	-3949
▁mitrovica	-3950
▁planurile	-3951
asta	-3952
gres	-3953
▁djuk	-3954
▁jucä	-3955
iteazä	-3956
naltul	-3957
▁genoc	-3958
▁albanezii	-3959
▁persoanele	-3960
oni	-3961
ram	-3962
▁bl	-3963
urate	-3964
▁enor	-3965
itoare	-3966
▁cance	-3967
▁motive	-3968
▁simbol	-3969
▁externä	-3970
▁genocid	-3971
▁victoria	-3972
af	-3973
▁tv	-3974
ienè	-3975
▁ortodo	-3976
▁surselor	-3977
▁muntenegrean	-3978
ras	-3979
▁du	-3980
▁prevä	-3981
▁vreun	-3982
▁lideri	-3983
▁sejdiu	-3984
▁olimpice	-3985
▁profesor	-3986
▁centrului	-3987
▁socialist	-3988
alal	-3989
jevo	-3990
rind	-3991
▁rit	-3992
▁rob	-3993
▁minim	-3994
▁depuse	-3995
▁locuinè	-3996
▁moscova	-3997
▁totodatä	-3998
▁traficul	-3999
▁parlamentarii	-4000
maè	-4001
▁filme	-4002
▁eliber	-4003
▁ajutorul	-4004
▁fotograf	-4005
▁dayton	-4006
▁deplin	-4007
▁actuala	-4008
▁trupele	-4009
▁universitä	-4010
ger	-4011
lemen	-4012
ntreg	-4013
▁ment	-4014
▁crven	-4015
▁dragan	-4016
▁consecinè	-4017
ricè	-4018
inile	-4019
▁rundä	-4020
▁sinte	-4021
▁impact	-4022
▁capital	-4023
▁je	-4024
ensä	-4025
▁noè	-4026
sirea	-4027
▁micä	-4028
▁jurul	-4029
▁membrä	-4030
▁mandatul	-4031
oarä	-4032
▁sali	-4033
ticipe	-4034
▁afgan	-4035
▁defin	-4036
▁suprav	-4037
▁drepturi	-4038
▁situatia	-4039
fect	-4040
▁impune	-4041
▁societatea	-4042
▁magh	-4043
▁vede	-4044
▁manage	-4045
▁problemelor	-4046
amb	-4047
▁400	-4048
▁meu	-4049
▁cant	-4050
▁casa	-4051
▁cetate	-4052
▁acorduri	-4053
▁oportunitä	-4054
▁parteneriat	-4055
sta	-4056
▁mass	-4057
▁annan	-4058
▁derul	-4059
▁etnic	-4060
▁felul	-4061
▁crvenkovski	-4062
▁bulgare	-4063
▁sentinè	-4064
▁dialogul	-4065
▁generalä	-4066
▁reconstrucè	-4067
▁150	-4068
▁ieè	-4069
ntului	-4070
▁locaè	-4071
▁seara	-4072
▁dispute	-4073
nn	-4074
dicè	-4075
▁jan	-4076
zarea	-4077
▁cure	-4078
▁cercetä	-4079
▁datoritä	-4080
aca	-4081
▁aud	-4082
arele	-4083
▁creat	-4084
▁autonom	-4085
▁niciodata	-4086
▁raportului	-4087
mitä	-4088
▁inch	-4089
itatii	-4090
▁reviz	-4091
alizare	-4092
▁abdullah	-4093
ionã	-4094
