<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁&	-20
os	-21
ing	-22
▁and	-23
en	-24
▁p	-25
on	-26
▁to	-27
ap	-28
▁f	-29
▁d	-30
es	-31
an	-32
or	-33
▁of	-34
al	-35
▁in	-36
apos	-37
▁l	-38
ed	-39
is	-40
it	-41
▁y	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁n	-47
▁we	-48
om	-49
as	-50
▁you	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
ct	-70
qu	-71
ld	-72
▁this	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
▁for	-84
ro	-85
ke	-86
ce	-87
quot	-88
se	-89
▁they	-90
▁was	-91
am	-92
▁an	-93
ir	-94
▁li	-95
op	-96
▁do	-97
▁u	-98
ith	-99
im	-100
▁are	-101
st	-102
▁with	-103
▁go	-104
th	-105
▁k	-106
ally	-107
ra	-108
▁se	-109
▁have	-110
▁what	-111
▁ab	-112
▁but	-113
▁as	-114
▁sh	-115
▁can	-116
ol	-117
▁j	-118
ation	-119
▁ne	-120
ht	-121
▁-	-122
▁wor	-123
out	-124
▁ch	-125
▁--	-126
ad	-127
▁me	-128
▁at	-129
▁com	-130
▁r	-131
ere	-132
▁?	-133
ould	-134
very	-135
▁not	-136
ter	-137
ill	-138
ge	-139
▁fr	-140
▁about	-141
▁there	-142
il	-143
ul	-144
ant	-145
od	-146
▁all	-147
ore	-148
▁de	-149
▁my	-150
ers	-151
▁ex	-152
ust	-153
▁som	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁con	-160
ear	-161
▁one	-162
ess	-163
art	-164
▁peop	-165
▁people	-166
ck	-167
ate	-168
▁bec	-169
▁like	-170
est	-171
▁v	-172
um	-173
▁lo	-174
▁from	-175
ure	-176
ies	-177
ive	-178
ok	-179
▁if	-180
ist	-181
▁ma	-182
ity	-183
▁al	-184
nt	-185
if	-186
ble	-187
▁our	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
rou	-195
▁sp	-196
▁out	-197
ect	-198
▁when	-199
all	-200
un	-201
▁these	-202
▁int	-203
▁:	-204
ink	-205
ause	-206
▁tr	-207
and	-208
▁know	-209
ie	-210
▁how	-211
▁them	-212
▁because	-213
▁thing	-214
▁who	-215
▁see	-216
ort	-217
▁by	-218
her	-219
▁up	-220
ci	-221
▁think	-222
▁very	-223
▁get	-224
iv	-225
▁some	-226
▁pl	-227
ich	-228
▁act	-229
ain	-230
▁more	-231
▁im	-232
▁1	-233
one	-234
▁sa	-235
▁your	-236
el	-237
▁year	-238
▁going	-239
▁had	-240
▁su	-241
▁would	-242
ment	-243
▁their	-244
▁en	-245
▁tim	-246
▁were	-247
ost	-248
our	-249
ame	-250
▁which	-251
ast	-252
ine	-253
og	-254
ose	-255
▁look	-256
▁le	-257
▁than	-258
▁ta	-259
em	-260
▁work	-261
▁comp	-262
▁here	-263
▁want	-264
▁world	-265
are	-266
gh	-267
▁really	-268
iz	-269
ually	-270
ard	-271
ous	-272
▁fa	-273
reat	-274
ack	-275
▁way	-276
▁every	-277
▁then	-278
▁un	-279
▁man	-280
▁no	-281
hing	-282
ab	-283
▁exp	-284
▁has	-285
▁oth	-286
▁ev	-287
ans	-288
ide	-289
ag	-290
pp	-291
▁per	-292
▁time	-293
ong	-294
▁don	-295
▁say	-296
ions	-297
▁will	-298
res	-299
▁qu	-300
app	-301
▁actually	-302
age	-303
▁fe	-304
▁could	-305
alk	-306
▁am	-307
ild	-308
▁ag	-309
▁into	-310
ence	-311
ud	-312
▁she	-313
▁did	-314
▁where	-315
▁pr	-316
▁years	-317
▁other	-318
▁tw	-319
▁ar	-320
▁cl	-321
▁new	-322
ach	-323
▁things	-324
▁af	-325
▁somet	-326
nder	-327
▁well	-328
itt	-329
▁any	-330
iff	-331
▁co	-332
ical	-333
00	-334
fe	-335
▁make	-336
▁diff	-337
▁said	-338
▁happ	-339
ip	-340
▁need	-341
▁been	-342
▁fir	-343
so	-344
▁2	-345
▁right	-346
▁imp	-347
ia	-348
▁part	-349
▁two	-350
▁over	-351
▁first	-352
ice	-353
ree	-354
ace	-355
▁dis	-356
▁start	-357
▁bu	-358
ry	-359
▁ro	-360
red	-361
pt	-362
▁mo	-363
ory	-364
ite	-365
▁mu	-366
ount	-367
own	-368
ass	-369
ang	-370
▁something	-371
orm	-372
▁po	-373
▁back	-374
▁his	-375
▁those	-376
round	-377
▁much	-378
▁also	-379
▁talk	-380
ound	-381
▁differe	-382
▁call	-383
ens	-384
ib	-385
▁ph	-386
sel	-387
ue	-388
de	-389
▁spe	-390
▁ac	-391
▁cont	-392
ign	-393
lo	-394
rain	-395
▁most	-396
ff	-397
ater	-398
ves	-399
olog	-400
▁life	-401
cent	-402
ces	-403
ult	-404
▁got	-405
king	-406
ght	-407
▁her	-408
▁even	-409
▁fo	-410
ome	-411
act	-412
▁ad	-413
ep	-414
▁lot	-415
vel	-416
▁res	-417
▁under	-418
▁day	-419
▁kind	-420
ple	-421
▁bet	-422
ber	-423
ittle	-424
▁little	-425
way	-426
▁bo	-427
ving	-428
▁only	-429
ations	-430
ru	-431
oss	-432
ody	-433
▁many	-434
ated	-435
▁des	-436
▁ind	-437
able	-438
ial	-439
▁br	-440
▁take	-441
co	-442
▁em	-443
▁why	-444
▁good	-445
ict	-446
▁sy	-447
▁let	-448
▁hum	-449
ance	-450
▁gr	-451
▁show	-452
rough	-453
▁;	-454
▁different	-455
▁does	-456
ick	-457
ire	-458
▁comm	-459
▁real	-460
▁through	-461
ase	-462
▁pre	-463
int	-464
▁inter	-465
▁ide	-466
ell	-467
cess	-468
du	-469
▁may	-470
▁around	-471
▁off	-472
other	-473
ning	-474
day	-475
ish	-476
▁sm	-477
ak	-478
ents	-479
▁tell	-480
▁sc	-481
form	-482
▁being	-483
ms	-484
ress	-485
▁down	-486
ath	-487
ange	-488
▁count	-489
▁put	-490
▁wr	-491
▁inc	-492
ary	-493
▁thou	-494
▁use	-495
ful	-496
les	-497
ade	-498
▁proble	-499
ible	-500
ors	-501
wn	-502
ark	-503
▁big	-504
▁gen	-505
▁same	-506
ether	-507
▁come	-508
▁happen	-509
ual	-510
iver	-511
▁fact	-512
ject	-513
xt	-514
lect	-515
▁three	-516
▁great	-517
ile	-518
ord	-519
ren	-520
▁try	-521
ower	-522
▁pers	-523
▁thank	-524
▁car	-525
▁dec	-526
▁ra	-527
▁tra	-528
urn	-529
▁bl	-530
▁child	-531
per	-532
ved	-533
ys	-534
▁sur	-535
▁after	-536
stem	-537
ting	-538
▁app	-539
▁find	-540
▁human	-541
▁doing	-542
▁cr	-543
▁exper	-544
ied	-545
con	-546
▁again	-547
▁gu	-548
▁wom	-549
▁sim	-550
▁jo	-551
chn	-552
nds	-553
ically	-554
▁stud	-555
cial	-556
fore	-557
▁col	-558
ian	-559
self	-560
▁inv	-561
▁rem	-562
we	-563
ition	-564
▁quest	-565
▁percent	-566
▁lear	-567
ics	-568
▁system	-569
be	-570
▁brain	-571
▁sch	-572
▁own	-573
▁techn	-574
▁called	-575
▁bel	-576
ates	-577
▁ear	-578
▁should	-579
▁today	-580
▁build	-581
igh	-582
▁hel	-583
ating	-584
body	-585
▁ob	-586
▁made	-587
thing	-588
ons	-589
▁long	-590
illion	-591
▁fl	-592
ac	-593
▁inst	-594
ious	-595
ology	-596
▁import	-597
ric	-598
▁underst	-599
te	-600
▁ke	-601
▁ask	-602
▁creat	-603
ize	-604
▁ins	-605
▁last	-606
▁end	-607
ities	-608
▁dr	-609
▁sci	-610
ft	-611
▁person	-612
▁change	-613
ub	-614
ars	-615
▁its	-616
ty	-617
▁feel	-618
▁pol	-619
▁thought	-620
▁3	-621
▁important	-622
lic	-623
ool	-624
▁cour	-625
pe	-626
▁didn	-627
▁mean	-628
amp	-629
▁help	-630
ise	-631
ph	-632
▁bas	-633
▁before	-634
▁idea	-635
▁play	-636
▁imag	-637
▁trans	-638
▁rel	-639
▁art	-640
▁started	-641
ily	-642
▁school	-643
▁understand	-644
erest	-645
▁la	-646
▁him	-647
ope	-648
als	-649
▁design	-650
▁power	-651
▁went	-652
▁min	-653
▁belie	-654
▁give	-655
▁never	-656
ull	-657
▁another	-658
gan	-659
kes	-660
▁cons	-661
▁found	-662
▁fam	-663
▁might	-664
▁str	-665
▁rep	-666
ough	-667
▁story	-668
▁problem	-669
▁interest	-670
▁produ	-671
▁eng	-672
▁turn	-673
000	-674
▁still	-675
▁kid	-676
▁each	-677
▁mon	-678
▁better	-679
ular	-680
av	-681
▁course	-682
▁sol	-683
▁ent	-684
▁next	-685
eric	-686
ution	-687
ility	-688
atter	-689
velop	-690
▁hu	-691
ists	-692
ited	-693
▁able	-694
▁learn	-695
ction	-696
▁point	-697
ert	-698
▁few	-699
arch	-700
ines	-701
ween	-702
ather	-703
▁bit	-704
▁develop	-705
▁love	-706
oth	-707
ience	-708
▁commun	-709
▁came	-710
▁tog	-711
▁high	-712
atch	-713
▁together	-714
ix	-715
,000	-716
uc	-717
▁med	-718
▁fin	-719
▁ed	-720
erg	-721
▁num	-722
▁between	-723
▁gra	-724
ward	-725
ness	-726
▁sl	-727
▁women	-728
▁mus	-729
old	-730
▁19	-731
▁ser	-732
oc	-733
▁mod	-734
▁dat	-735
ense	-736
alth	-737
▁four	-738
▁comple	-739
ave	-740
▁exam	-741
iss	-742
read	-743
▁att	-744
▁cell	-745
▁cent	-746
▁question	-747
▁seco	-748
ized	-749
▁ago	-750
▁mom	-751
cy	-752
▁10	-753
▁cre	-754
ced	-755
▁word	-756
▁20	-757
▁plan	-758
▁place	-759
▁sort	-760
iness	-761
▁too	-762
▁used	-763
▁ext	-764
▁met	-765
ger	-766
▁op	-767
▁data	-768
ork	-769
▁grow	-770
ures	-771
ings	-772
▁americ	-773
ways	-774
oney	-775
▁light	-776
ered	-777
▁water	-778
az	-779
conom	-780
▁old	-781
▁nat	-782
▁read	-783
ific	-784
▁children	-785
▁maybe	-786
▁example	-787
formation	-788
▁less	-789
ute	-790
cept	-791
aph	-792
▁small	-793
▁econom	-794
▁live	-795
ven	-796
▁ok	-797
▁care	-798
▁technology	-799
▁bus	-800
▁done	-801
▁dem	-802
▁el	-803
▁beh	-804
ets	-805
▁war	-806
▁doesn	-807
▁gener	-808
▁wo	-809
ational	-810
▁eff	-811
▁wanted	-812
▁rec	-813
▁far	-814
▁giv	-815
▁money	-816
ail	-817
▁chang	-818
▁believe	-819
▁looking	-820
▁always	-821
ands	-822
▁ter	-823
▁pres	-824
ale	-825
ably	-826
▁ever	-827
▁teach	-828
▁country	-829
▁reg	-830
▁health	-831
pl	-832
▁univer	-833
▁partic	-834
▁project	-835
▁5	-836
selves	-837
▁second	-838
ative	-839
▁move	-840
▁expl	-841
▁lar	-842
▁working	-843
▁book	-844
▁five	-845
▁lead	-846
▁poss	-847
▁bi	-848
▁form	-849
▁hard	-850
hip	-851
▁whole	-852
ries	-853
▁information	-854
▁comput	-855
▁home	-856
▁reas	-857
▁food	-858
▁away	-859
led	-860
▁run	-861
▁prot	-862
▁cap	-863
▁sing	-864
▁sk	-865
▁resp	-866
▁kids	-867
▁4	-868
vers	-869
▁frie	-870
▁acc	-871
▁cou	-872
▁trying	-873
▁supp	-874
▁everything	-875
▁cor	-876
ural	-877
ments	-878
▁mind	-879
fect	-880
▁create	-881
▁using	-882
▁vis	-883
pr	-884
▁pass	-885
▁stu	-886
gr	-887
cer	-888
gg	-889
ism	-890
▁pub	-891
▁sub	-892
ird	-893
ina	-894
▁million	-895
▁conf	-896
wh	-897
▁open	-898
▁says	-899
vern	-900
ten	-901
▁space	-902
ah	-903
ract	-904
▁hand	-905
▁means	-906
▁walk	-907
▁pict	-908
nect	-909
▁organ	-910
its	-911
▁compan	-912
▁become	-913
ins	-914
▁process	-915
▁fun	-916
▁intern	-917
▁number	-918
▁took	-919
▁best	-920
▁doll	-921
▁fut	-922
▁val	-923
▁times	-924
▁glo	-925
▁anim	-926
▁govern	-927
ues	-928
▁cle	-929
roup	-930
ories	-931
▁contro	-932
iew	-933
ead	-934
▁head	-935
▁share	-936
▁social	-937
ruct	-938
▁energ	-939
▁quite	-940
▁pop	-941
▁char	-942
sw	-943
rib	-944
▁thinking	-945
▁soci	-946
▁future	-947
▁prob	-948
ne	-949
ention	-950
▁elect	-951
iting	-952
▁afric	-953
▁group	-954
ks	-955
aut	-956
ouse	-957
▁mar	-958
▁left	-959
▁aut	-960
▁pat	-961
▁sw	-962
▁rese	-963
▁gre	-964
▁enough	-965
nce	-966
ner	-967
ety	-968
▁energy	-969
▁month	-970
ier	-971
▁making	-972
▁ted	-973
▁answ	-974
▁countries	-975
cus	-976
ogr	-977
▁env	-978
▁lives	-979
alf	-980
bal	-981
ital	-982
▁without	-983
▁getting	-984
▁comes	-985
uring	-986
▁set	-987
ertain	-988
▁beg	-989
▁add	-990
▁research	-991
▁body	-992
▁200	-993
irl	-994
▁while	-995
▁ty	-996
bs	-997
▁keep	-998
▁business	-999
▁cur	-1000
ts	-1001
▁told	-1002
▁science	-1003
▁det	-1004
▁spec	-1005
▁fu	-1006
▁eas	-1007
▁okay	-1008
▁probably	-1009
▁top	-1010
ices	-1011
▁hist	-1012
▁room	-1013
▁sound	-1014
ood	-1015
▁such	-1016
▁moment	-1017
▁music	-1018
ever	-1019
▁city	-1020
▁sense	-1021
▁mor	-1022
▁wee	-1023
▁connect	-1024
iron	-1025
▁pret	-1026
▁makes	-1027
ying	-1028
▁yet	-1029
▁mark	-1030
▁happened	-1031
ont	-1032
▁environ	-1033
▁phot	-1034
▁youn	-1035
▁beaut	-1036
▁earth	-1037
▁dist	-1038
▁educ	-1039
▁interesting	-1040
▁men	-1041
▁talking	-1042
▁lang	-1043
▁cult	-1044
ior	-1045
▁acr	-1046
▁polit	-1047
▁air	-1048
▁cho	-1049
▁pretty	-1050
idd	-1051
▁z	-1052
▁pie	-1053
▁dollars	-1054
io	-1055
llow	-1056
▁experience	-1057
▁opp	-1058
▁stand	-1059
▁family	-1060
ew	-1061
▁par	-1062
▁phys	-1063
▁list	-1064
▁half	-1065
▁sign	-1066
▁reason	-1067
man	-1068
▁imagine	-1069
aps	-1070
ince	-1071
▁allow	-1072
ote	-1073
▁across	-1074
▁bre	-1075
▁mem	-1076
bo	-1077
▁face	-1078
lf	-1079
▁langu	-1080
▁stop	-1081
▁ey	-1082
ided	-1083
▁simple	-1084
▁later	-1085
▁side	-1086
▁scient	-1087
▁lab	-1088
▁case	-1089
▁else	-1090
▁once	-1091
aces	-1092
▁matter	-1093
ately	-1094
▁global	-1095
▁living	-1096
▁vide	-1097
▁girl	-1098
ient	-1099
▁rob	-1100
▁hope	-1101
▁stre	-1102
▁inside	-1103
▁building	-1104
der	-1105
▁watch	-1106
no	-1107
▁saw	-1108
▁inf	-1109
▁bring	-1110
93	-1111
▁wa	-1112
▁asked	-1113
▁cells	-1114
▁hour	-1115
▁stuff	-1116
▁states	-1117
▁anything	-1118
gs	-1119
▁young	-1120
▁sou	-1121
91	-1122
air	-1123
▁suc	-1124
ember	-1125
ught	-1126
▁bad	-1127
▁ways	-1128
▁model	-1129
▁environment	-1130
ality	-1131
▁ref	-1132
▁amaz	-1133
orn	-1134
work	-1135
▁def	-1136
▁prof	-1137
▁rest	-1138
ern	-1139
▁coming	-1140
▁age	-1141
▁six	-1142
▁days	-1143
▁goes	-1144
▁pain	-1145
▁happens	-1146
▁public	-1147
▁china	-1148
imes	-1149
▁wrong	-1150
ulation	-1151
▁sec	-1152
ograph	-1153
▁having	-1154
▁often	-1155
me	-1156
▁sit	-1157
▁problems	-1158
▁single	-1159
91;	-1160
93;	-1161
arent	-1162
where	-1163
▁particular	-1164
▁blo	-1165
▁someone	-1166
up	-1167
▁fore	-1168
▁both	-1169
▁state	-1170
▁within	-1171
▁yes	-1172
most	-1173
▁loc	-1174
▁heart	-1175
▁wonder	-1176
▁equ	-1177
iter	-1178
▁fil	-1179
▁mach	-1180
▁whether	-1181
▁ca	-1182
▁control	-1183
med	-1184
ortun	-1185
▁thous	-1186
▁unt	-1187
cing	-1188
ank	-1189
▁sure	-1190
▁effect	-1191
▁nothing	-1192
ime	-1193
ters	-1194
ash	-1195
▁gl	-1196
▁fig	-1197
▁news	-1198
ilt	-1199
▁kill	-1200
▁seen	-1201
▁words	-1202
ott	-1203
ivid	-1204
▁complete	-1205
▁begin	-1206
▁che	-1207
▁test	-1208
▁certain	-1209
▁level	-1210
▁mag	-1211
▁billion	-1212
eng	-1213
▁iss	-1214
▁saying	-1215
▁myself	-1216
utes	-1217
▁answer	-1218
▁united	-1219
less	-1220
▁self	-1221
▁everybody	-1222
▁picture	-1223
▁dev	-1224
▁hear	-1225
▁basically	-1226
▁government	-1227
olution	-1228
▁remember	-1229
▁nor	-1230
nding	-1231
ization	-1232
aterial	-1233
▁product	-1234
▁almost	-1235
ape	-1236
lish	-1237
▁pos	-1238
itive	-1239
▁ideas	-1240
ling	-1241
▁cond	-1242
▁computer	-1243
▁language	-1244
▁true	-1245
▁looked	-1246
▁possible	-1247
ots	-1248
ants	-1249
▁africa	-1250
ident	-1251
▁class	-1252
▁video	-1253
▁exact	-1254
▁community	-1255
▁ass	-1256
▁dise	-1257
▁treat	-1258
▁oh	-1259
▁night	-1260
▁30	-1261
gram	-1262
unch	-1263
▁mil	-1264
na	-1265
side	-1266
▁history	-1267
aper	-1268
▁since	-1269
▁dep	-1270
▁net	-1271
▁chall	-1272
ames	-1273
ready	-1274
▁di	-1275
▁individ	-1276
ury	-1277
▁past	-1278
▁house	-1279
▁material	-1280
▁aud	-1281
▁ret	-1282
ering	-1283
▁full	-1284
▁already	-1285
▁beautif	-1286
▁adv	-1287
▁amazing	-1288
▁sometimes	-1289
▁ge	-1290
▁vi	-1291
▁works	-1292
▁friends	-1293
▁until	-1294
▁incred	-1295
▁cost	-1296
▁entire	-1297
ene	-1298
iddle	-1299
▁contin	-1300
ases	-1301
▁exc	-1302
ndred	-1303
pect	-1304
▁success	-1305
▁disco	-1306
▁heard	-1307
▁hundred	-1308
ives	-1309
ware	-1310
▁bab	-1311
▁cal	-1312
▁dire	-1313
▁job	-1314
land	-1315
▁individual	-1316
tern	-1317
rop	-1318
▁large	-1319
▁vo	-1320
ages	-1321
▁6	-1322
▁50	-1323
▁law	-1324
▁team	-1325
atic	-1326
ustr	-1327
▁middle	-1328
get	-1329
osed	-1330
imate	-1331
▁looks	-1332
▁follow	-1333
▁instead	-1334
▁decided	-1335
br	-1336
▁education	-1337
▁program	-1338
▁tre	-1339
▁vir	-1340
▁pay	-1341
▁free	-1342
▁months	-1343
▁though	-1344
to	-1345
▁guy	-1346
▁stories	-1347
ired	-1348
▁av	-1349
ield	-1350
▁built	-1351
ken	-1352
▁7	-1353
▁experim	-1354
▁9	-1355
▁deep	-1356
▁result	-1357
li	-1358
▁society	-1359
▁beautiful	-1360
ared	-1361
ream	-1362
▁collect	-1363
▁15	-1364
▁tool	-1365
▁const	-1366
▁everyone	-1367
▁order	-1368
▁dra	-1369
▁couple	-1370
▁taking	-1371
row	-1372
bers	-1373
vious	-1374
▁south	-1375
▁woman	-1376
▁ris	-1377
▁train	-1378
▁became	-1379
▁view	-1380
▁figure	-1381
▁har	-1382
▁prov	-1383
▁wasn	-1384
▁minutes	-1385
▁huge	-1386
▁must	-1387
▁incre	-1388
▁nature	-1389
uck	-1390
▁piece	-1391
▁god	-1392
▁sex	-1393
▁8	-1394
ron	-1395
▁internet	-1396
▁id	-1397
ined	-1398
▁against	-1399
▁appro	-1400
ond	-1401
▁quick	-1402
▁engine	-1403
▁100	-1404
▁miss	-1405
ivity	-1406
▁mother	-1407
▁learned	-1408
▁isn	-1409
▁somebody	-1410
▁planet	-1411
▁exactly	-1412
▁universe	-1413
▁meet	-1414
▁listen	-1415
omes	-1416
ision	-1417
▁step	-1418
▁cancer	-1419
▁themselves	-1420
▁ve	-1421
▁ye	-1422
▁front	-1423
etic	-1424
ians	-1425
▁focus	-1426
▁rev	-1427
▁inno	-1428
▁name	-1429
▁speak	-1430
▁..	-1431
▁game	-1432
ental	-1433
▁green	-1434
▁...	-1435
▁abs	-1436
▁complex	-1437
ats	-1438
▁cra	-1439
▁behav	-1440
▁univers	-1441
▁fre	-1442
▁during	-1443
▁study	-1444
▁completely	-1445
gest	-1446
aster	-1447
▁gets	-1448
dd	-1449
sy	-1450
▁mess	-1451
▁third	-1452
▁created	-1453
line	-1454
▁emp	-1455
▁knew	-1456
▁invest	-1457
▁da	-1458
▁hours	-1459
▁others	-1460
▁relations	-1461
ane	-1462
▁cam	-1463
▁ste	-1464
▁clear	-1465
▁democ	-1466
lud	-1467
aking	-1468
ock	-1469
▁questions	-1470
▁parent	-1471
▁happening	-1472
▁es	-1473
▁mill	-1474
▁bra	-1475
▁coll	-1476
ional	-1477
ri	-1478
▁ant	-1479
▁rad	-1480
icult	-1481
ability	-1482
▁sun	-1483
▁line	-1484
▁struct	-1485
▁places	-1486
▁eur	-1487
▁close	-1488
▁itself	-1489
▁rather	-1490
ien	-1491
▁mass	-1492
▁death	-1493
▁bro	-1494
▁hold	-1495
▁expect	-1496
▁shows	-1497
ones	-1498
▁arch	-1499
▁students	-1500
▁kinds	-1501
▁american	-1502
ret	-1503
▁ones	-1504
▁opportun	-1505
cul	-1506
▁ho	-1507
▁gave	-1508
ush	-1509
ising	-1510
▁yeah	-1511
▁black	-1512
cle	-1513
▁norm	-1514
▁difference	-1515
▁mic	-1516
▁ple	-1517
▁ourselves	-1518
▁won	-1519
▁fail	-1520
▁meas	-1521
▁simp	-1522
▁company	-1523
▁dru	-1524
itting	-1525
ogn	-1526
urs	-1527
▁india	-1528
▁impro	-1529
▁del	-1530
▁difficult	-1531
▁thousands	-1532
▁pot	-1533
▁innov	-1534
olved	-1535
ming	-1536
▁oil	-1537
▁deal	-1538
▁early	-1539
▁object	-1540
▁neur	-1541
▁happy	-1542
▁worked	-1543
▁red	-1544
▁land	-1545
▁explain	-1546
ctor	-1547
att	-1548
istic	-1549
▁grand	-1550
▁america	-1551
▁wind	-1552
iqu	-1553
ator	-1554
▁ill	-1555
▁along	-1556
▁jour	-1557
▁disease	-1558
▁mot	-1559
▁north	-1560
cc	-1561
▁arg	-1562
▁typ	-1563
▁bott	-1564
▁turns	-1565
▁outside	-1566
acter	-1567
▁surpr	-1568
ination	-1569
▁finally	-1570
ider	-1571
▁couldn	-1572
haps	-1573
▁recent	-1574
▁network	-1575
wards	-1576
▁perhaps	-1577
▁fund	-1578
▁ident	-1579
▁short	-1580
▁liter	-1581
▁learning	-1582
▁cir	-1583
▁oper	-1584
ential	-1585
▁interact	-1586
▁fly	-1587
ony	-1588
ibly	-1589
▁amount	-1590
▁powerful	-1591
▁ele	-1592
▁least	-1593
▁hy	-1594
▁market	-1595
▁tem	-1596
▁emot	-1597
▁fear	-1598
ump	-1599
▁colle	-1600
▁leg	-1601
▁population	-1602
▁changed	-1603
▁behavior	-1604
▁bar	-1605
▁maj	-1606
▁trad	-1607
▁given	-1608
sych	-1609
▁takes	-1610
▁machine	-1611
▁natural	-1612
aring	-1613
▁fall	-1614
▁protect	-1615
▁eat	-1616
▁culture	-1617
▁systems	-1618
ake	-1619
▁win	-1620
gress	-1621
▁math	-1622
ased	-1623
▁lots	-1624
▁sens	-1625
▁seven	-1626
▁europe	-1627
▁present	-1628
▁species	-1629
▁easy	-1630
▁york	-1631
▁cy	-1632
ides	-1633
▁pred	-1634
not	-1635
▁cut	-1636
▁dig	-1637
▁guys	-1638
▁hands	-1639
▁super	-1640
vered	-1641
▁stay	-1642
elt	-1643
▁psych	-1644
▁obvious	-1645
▁local	-1646
▁spend	-1647
▁behind	-1648
▁father	-1649
▁animals	-1650
▁audience	-1651
▁relationship	-1652
▁paper	-1653
mb	-1654
▁extra	-1655
▁fight	-1656
▁economic	-1657
▁major	-1658
▁media	-1659
▁simply	-1660
▁squ	-1661
ither	-1662
▁dream	-1663
▁companies	-1664
▁low	-1665
ients	-1666
▁er	-1667
▁field	-1668
▁leave	-1669
▁yourself	-1670
▁emb	-1671
▁support	-1672
ode	-1673
▁var	-1674
▁image	-1675
▁strong	-1676
leep	-1677
▁non	-1678
ature	-1679
▁realized	-1680
▁mole	-1681
▁includ	-1682
ully	-1683
▁chr	-1684
▁political	-1685
ption	-1686
▁area	-1687
▁terr	-1688
▁needs	-1689
▁personal	-1690
▁break	-1691
▁eight	-1692
ived	-1693
▁serv	-1694
verage	-1695
▁pract	-1696
year	-1697
▁needed	-1698
▁leaders	-1699
▁record	-1700
▁perform	-1701
▁national	-1702
astic	-1703
▁century	-1704
osp	-1705
ted	-1706
utions	-1707
ipp	-1708
▁exist	-1709
erv	-1710
▁12	-1711
▁film	-1712
itions	-1713
▁eyes	-1714
▁felt	-1715
▁access	-1716
▁week	-1717
▁famil	-1718
by	-1719
▁18	-1720
▁viol	-1721
room	-1722
▁event	-1723
face	-1724
inary	-1725
▁common	-1726
▁friend	-1727
▁moving	-1728
ledge	-1729
▁extre	-1730
cl	-1731
▁ap	-1732
ison	-1733
ource	-1734
▁turned	-1735
gen	-1736
▁key	-1737
▁sent	-1738
attern	-1739
▁communic	-1740
ney	-1741
▁camp	-1742
olute	-1743
▁chem	-1744
▁ground	-1745
▁40	-1746
ially	-1747
idence	-1748
▁reach	-1749
▁taken	-1750
▁value	-1751
▁oce	-1752
cious	-1753
▁near	-1754
▁beginning	-1755
inese	-1756
▁bill	-1757
▁began	-1758
▁cannot	-1759
ological	-1760
▁parents	-1761
▁mult	-1762
▁surv	-1763
▁spent	-1764
▁special	-1765
▁absolute	-1766
▁ess	-1767
▁desc	-1768
▁ice	-1769
mer	-1770
▁civ	-1771
▁parts	-1772
▁seeing	-1773
inal	-1774
▁pick	-1775
rought	-1776
▁peace	-1777
ument	-1778
▁chinese	-1779
▁perfect	-1780
▁blue	-1781
▁longer	-1782
▁pattern	-1783
ung	-1784
▁draw	-1785
▁cities	-1786
ised	-1787
fully	-1788
▁photograph	-1789
ium	-1790
ule	-1791
▁ir	-1792
▁occ	-1793
▁auth	-1794
▁requ	-1795
▁wonderful	-1796
▁lost	-1797
▁voice	-1798
▁growth	-1799
itch	-1800
▁buy	-1801
▁dead	-1802
▁morning	-1803
▁hosp	-1804
▁center	-1805
▁quickly	-1806
ton	-1807
▁conv	-1808
▁size	-1809
▁stage	-1810
▁repres	-1811
▁whatever	-1812
rodu	-1813
▁sum	-1814
ources	-1815
dden	-1816
▁poor	-1817
▁prop	-1818
ex	-1819
ivers	-1820
▁sudden	-1821
▁cool	-1822
▁ce	-1823
▁foot	-1824
ateg	-1825
▁cop	-1826
▁rich	-1827
▁tried	-1828
▁box	-1829
▁robot	-1830
▁sleep	-1831
▁terms	-1832
▁travel	-1833
zy	-1834
ife	-1835
▁enc	-1836
▁profess	-1837
▁experiment	-1838
▁lim	-1839
ows	-1840
▁tot	-1841
▁vers	-1842
▁anal	-1843
▁phil	-1844
▁sat	-1845
▁bene	-1846
hood	-1847
▁rele	-1848
▁impact	-1849
▁street	-1850
▁knowledge	-1851
▁born	-1852
▁white	-1853
▁write	-1854
els	-1855
▁flo	-1856
itect	-1857
▁camer	-1858
▁weeks	-1859
▁wouldn	-1860
▁architect	-1861
ny	-1862
ilar	-1863
ances	-1864
▁insp	-1865
▁stat	-1866
rent	-1867
aw	-1868
ively	-1869
iving	-1870
▁situ	-1871
▁images	-1872
▁attention	-1873
▁tradition	-1874
▁die	-1875
▁obs	-1876
ators	-1877
▁wall	-1878
▁modern	-1879
oud	-1880
▁ur	-1881
▁main	-1882
▁risk	-1883
cially	-1884
▁approach	-1885
go	-1886
▁sil	-1887
▁baby	-1888
▁caus	-1889
▁direct	-1890
▁either	-1891
▁indust	-1892
ggest	-1893
▁fast	-1894
▁feed	-1895
▁recogn	-1896
▁suggest	-1897
▁development	-1898
▁fav	-1899
ustain	-1900
▁giving	-1901
▁spread	-1902
erm	-1903
▁aw	-1904
▁fire	-1905
▁instit	-1906
▁respons	-1907
ales	-1908
▁bur	-1909
▁comb	-1910
▁dest	-1911
▁orig	-1912
▁consum	-1913
▁opportunity	-1914
lt	-1915
cks	-1916
uth	-1917
▁pur	-1918
iction	-1919
▁civil	-1920
▁books	-1921
▁known	-1922
▁average	-1923
▁economy	-1924
com	-1925
aged	-1926
▁crit	-1927
▁measure	-1928
▁post	-1929
▁brought	-1930
▁extreme	-1931
▁feeling	-1932
bor	-1933
▁anyone	-1934
▁changes	-1935
▁growing	-1936
▁meaning	-1937
▁reality	-1938
vent	-1939
▁english	-1940
▁sitting	-1941
gn	-1942
▁pa	-1943
enge	-1944
▁hon	-1945
▁based	-1946
▁press	-1947
▁climate	-1948
▁25	-1949
▁sho	-1950
ister	-1951
ills	-1952
▁	-1953
e	-1954
t	-1955
a	-1956
o	-1957
i	-1958
s	-1959
n	-1960
r	-1961
h	-1962
l	-1963
d	-1964
u	-1965
c	-1966
p	-1967
m	-1968
w	-1969
y	-1970
g	-1971
f	-1972
,	-1973
b	-1974
.	-1975
v	-1976
k	-1977
;	-1978
&	-1979
-	-1980
q	-1981
x	-1982
j	-1983
0	-1984
?	-1985
z	-1986
1	-1987
:	-1988
2	-1989
9	-1990
5	-1991
3	-1992
4	-1993
8	-1994
6	-1995
7	-1996
