<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁&	-20
os	-21
ing	-22
▁and	-23
en	-24
▁p	-25
on	-26
▁to	-27
ap	-28
▁f	-29
▁d	-30
es	-31
an	-32
or	-33
▁of	-34
al	-35
▁in	-36
apos	-37
▁l	-38
ed	-39
is	-40
it	-41
▁y	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁n	-47
▁we	-48
om	-49
as	-50
▁you	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
ct	-70
qu	-71
ld	-72
▁this	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
▁for	-84
ro	-85
ke	-86
ce	-87
quot	-88
se	-89
▁they	-90
▁was	-91
am	-92
▁an	-93
ir	-94
▁li	-95
op	-96
▁do	-97
▁u	-98
ith	-99
im	-100
▁are	-101
st	-102
▁with	-103
▁go	-104
th	-105
▁k	-106
ally	-107
ra	-108
▁se	-109
▁have	-110
▁what	-111
▁ab	-112
▁but	-113
▁as	-114
▁sh	-115
▁can	-116
ol	-117
▁j	-118
ation	-119
▁ne	-120
ht	-121
▁-	-122
▁wor	-123
out	-124
▁ch	-125
▁--	-126
ad	-127
▁me	-128
▁at	-129
▁com	-130
▁r	-131
ere	-132
▁?	-133
ould	-134
very	-135
▁not	-136
ter	-137
ill	-138
ge	-139
▁fr	-140
▁about	-141
▁there	-142
il	-143
ul	-144
ant	-145
od	-146
▁all	-147
ore	-148
▁de	-149
▁my	-150
ers	-151
▁ex	-152
▁	-153
e	-154
t	-155
a	-156
o	-157
i	-158
s	-159
n	-160
r	-161
h	-162
l	-163
d	-164
u	-165
c	-166
p	-167
m	-168
w	-169
y	-170
g	-171
f	-172
,	-173
b	-174
.	-175
v	-176
k	-177
;	-178
&	-179
-	-180
q	-181
x	-182
j	-183
0	-184
?	-185
z	-186
1	-187
:	-188
2	-189
9	-190
5	-191
3	-192
4	-193
8	-194
6	-195
7	-196
