<unk>	0
<s>	0
</s>	0
▁	-1.61598
e	-2.41949
t	-2.6025
a	-2.72538
o	-2.73999
i	-2.92285
s	-2.97002
n	-2.97689
r	-3.21527
h	-3.2357
l	-3.49759
d	-3.62322
u	-3.75662
c	-3.89288
p	-4.0043
m	-4.04198
w	-4.06187
y	-4.10122
g	-4.15366
f	-4.24222
,	-4.4662
b	-4.4928
.	-4.59608
v	-4.85474
k	-5.0092
;	-5.06971
&	-5.09844
-	-5.89831
q	-6.23559
x	-6.62714
j	-6.69322
0	-6.80576
?	-7.06555
z	-7.26237
1	-7.44475
:	-7.5537
2	-7.95093
9	-8.12102
5	-8.36067
3	-8.36959
4	-8.84374
8	-8.95208
6	-9.08616
7	-9.11893
