<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁&	-20
os	-21
ing	-22
▁and	-23
en	-24
▁p	-25
on	-26
▁to	-27
ap	-28
▁f	-29
▁d	-30
es	-31
an	-32
or	-33
▁of	-34
al	-35
▁in	-36
apos	-37
▁l	-38
ed	-39
is	-40
it	-41
▁y	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁n	-47
▁we	-48
om	-49
as	-50
▁you	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
ct	-70
qu	-71
ld	-72
▁this	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
▁for	-84
ro	-85
ke	-86
ce	-87
quot	-88
se	-89
▁they	-90
▁was	-91
am	-92
▁an	-93
ir	-94
▁li	-95
op	-96
▁do	-97
▁u	-98
ith	-99
im	-100
▁are	-101
st	-102
▁with	-103
▁go	-104
th	-105
▁k	-106
ally	-107
ra	-108
▁se	-109
▁have	-110
▁what	-111
▁ab	-112
▁but	-113
▁as	-114
▁sh	-115
▁can	-116
ol	-117
▁j	-118
ation	-119
▁ne	-120
ht	-121
▁-	-122
▁wor	-123
out	-124
▁ch	-125
▁--	-126
ad	-127
▁me	-128
▁at	-129
▁com	-130
▁r	-131
ere	-132
▁?	-133
ould	-134
very	-135
▁not	-136
ter	-137
ill	-138
ge	-139
▁fr	-140
▁about	-141
▁there	-142
il	-143
ul	-144
ant	-145
od	-146
▁all	-147
ore	-148
▁de	-149
▁my	-150
ers	-151
▁ex	-152
ust	-153
▁som	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁con	-160
ear	-161
▁one	-162
ess	-163
art	-164
▁peop	-165
▁people	-166
ck	-167
ate	-168
▁bec	-169
▁like	-170
est	-171
▁v	-172
um	-173
▁lo	-174
▁from	-175
ure	-176
ies	-177
ive	-178
ok	-179
▁if	-180
ist	-181
▁ma	-182
ity	-183
▁al	-184
nt	-185
if	-186
ble	-187
▁our	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
rou	-195
▁sp	-196
▁out	-197
ect	-198
▁when	-199
all	-200
un	-201
▁these	-202
▁int	-203
▁:	-204
ink	-205
ause	-206
▁tr	-207
and	-208
▁know	-209
ie	-210
▁how	-211
▁them	-212
▁because	-213
▁thing	-214
▁who	-215
▁see	-216
ort	-217
▁by	-218
her	-219
▁up	-220
ci	-221
▁think	-222
▁very	-223
▁get	-224
iv	-225
▁some	-226
▁pl	-227
ich	-228
▁act	-229
ain	-230
▁more	-231
▁im	-232
▁1	-233
one	-234
▁sa	-235
▁your	-236
el	-237
▁year	-238
▁going	-239
▁had	-240
▁su	-241
▁would	-242
ment	-243
▁their	-244
▁en	-245
▁tim	-246
▁were	-247
ost	-248
our	-249
ame	-250
▁which	-251
ast	-252
ine	-253
og	-254
ose	-255
▁look	-256
▁le	-257
▁than	-258
▁ta	-259
em	-260
▁work	-261
▁comp	-262
▁here	-263
▁want	-264
▁world	-265
are	-266
gh	-267
▁really	-268
iz	-269
ually	-270
ard	-271
ous	-272
▁fa	-273
reat	-274
ack	-275
▁way	-276
▁every	-277
▁then	-278
▁un	-279
▁man	-280
▁no	-281
hing	-282
ab	-283
▁exp	-284
▁has	-285
▁oth	-286
▁ev	-287
ans	-288
ide	-289
ag	-290
pp	-291
▁per	-292
▁time	-293
ong	-294
▁don	-295
▁say	-296
ions	-297
▁will	-298
res	-299
▁qu	-300
app	-301
▁actually	-302
age	-303
▁fe	-304
▁could	-305
alk	-306
▁am	-307
ild	-308
▁ag	-309
▁into	-310
ence	-311
ud	-312
▁she	-313
▁did	-314
▁where	-315
▁pr	-316
▁years	-317
▁other	-318
▁tw	-319
▁ar	-320
▁cl	-321
▁new	-322
ach	-323
▁things	-324
▁af	-325
▁somet	-326
nder	-327
▁well	-328
itt	-329
▁any	-330
iff	-331
▁co	-332
ical	-333
00	-334
fe	-335
▁make	-336
▁diff	-337
▁said	-338
▁happ	-339
ip	-340
▁need	-341
▁been	-342
▁fir	-343
so	-344
▁2	-345
▁right	-346
▁imp	-347
ia	-348
▁part	-349
▁two	-350
▁over	-351
▁first	-352
ice	-353
ree	-354
ace	-355
▁dis	-356
▁start	-357
▁bu	-358
ry	-359
▁ro	-360
red	-361
pt	-362
▁mo	-363
ory	-364
ite	-365
▁mu	-366
ount	-367
own	-368
ass	-369
ang	-370
▁something	-371
orm	-372
▁po	-373
▁back	-374
▁his	-375
▁those	-376
round	-377
▁much	-378
▁also	-379
▁talk	-380
ound	-381
▁differe	-382
▁call	-383
ens	-384
ib	-385
▁ph	-386
sel	-387
ue	-388
de	-389
▁spe	-390
▁ac	-391
▁cont	-392
ign	-393
lo	-394
rain	-395
▁most	-396
ff	-397
ater	-398
ves	-399
olog	-400
▁life	-401
cent	-402
ces	-403
ult	-404
▁got	-405
king	-406
ght	-407
▁her	-408
▁even	-409
▁fo	-410
ome	-411
act	-412
▁ad	-413
ep	-414
▁lot	-415
vel	-416
▁res	-417
▁under	-418
▁day	-419
▁kind	-420
ple	-421
▁bet	-422
ber	-423
ittle	-424
▁little	-425
way	-426
▁bo	-427
ving	-428
▁only	-429
ations	-430
ru	-431
oss	-432
ody	-433
▁many	-434
ated	-435
▁des	-436
▁ind	-437
able	-438
ial	-439
▁br	-440
▁take	-441
co	-442
▁em	-443
▁why	-444
▁good	-445
ict	-446
▁sy	-447
▁let	-448
▁hum	-449
ance	-450
▁gr	-451
▁show	-452
rough	-453
▁;	-454
▁different	-455
▁does	-456
ick	-457
ire	-458
▁comm	-459
▁real	-460
▁through	-461
ase	-462
▁pre	-463
int	-464
▁inter	-465
▁ide	-466
ell	-467
cess	-468
du	-469
▁may	-470
▁around	-471
▁off	-472
other	-473
ning	-474
day	-475
ish	-476
▁sm	-477
ak	-478
ents	-479
▁tell	-480
▁sc	-481
form	-482
▁being	-483
ms	-484
ress	-485
▁down	-486
ath	-487
ange	-488
▁count	-489
▁put	-490
▁wr	-491
▁inc	-492
ary	-493
▁thou	-494
▁use	-495
ful	-496
les	-497
ade	-498
▁proble	-499
ible	-500
ors	-501
wn	-502
ark	-503
▁big	-504
▁gen	-505
▁same	-506
ether	-507
▁come	-508
▁happen	-509
ual	-510
iver	-511
▁fact	-512
ject	-513
xt	-514
lect	-515
▁three	-516
▁great	-517
ile	-518
ord	-519
ren	-520
▁try	-521
ower	-522
▁pers	-523
▁thank	-524
▁car	-525
▁dec	-526
▁ra	-527
▁tra	-528
urn	-529
▁bl	-530
▁child	-531
per	-532
ved	-533
ys	-534
▁sur	-535
▁after	-536
stem	-537
ting	-538
▁app	-539
▁find	-540
▁human	-541
▁doing	-542
▁cr	-543
▁exper	-544
ied	-545
con	-546
▁again	-547
▁gu	-548
▁wom	-549
▁sim	-550
▁jo	-551
chn	-552
nds	-553
ically	-554
▁stud	-555
cial	-556
fore	-557
▁col	-558
ian	-559
self	-560
▁inv	-561
▁rem	-562
we	-563
ition	-564
▁quest	-565
▁percent	-566
▁lear	-567
ics	-568
▁system	-569
be	-570
▁brain	-571
▁sch	-572
▁own	-573
▁techn	-574
▁called	-575
▁bel	-576
ates	-577
▁ear	-578
▁should	-579
▁today	-580
▁build	-581
igh	-582
▁hel	-583
ating	-584
body	-585
▁ob	-586
▁made	-587
thing	-588
ons	-589
▁long	-590
illion	-591
▁fl	-592
ac	-593
▁inst	-594
ious	-595
ology	-596
▁import	-597
ric	-598
▁underst	-599
te	-600
▁ke	-601
▁ask	-602
▁creat	-603
ize	-604
▁ins	-605
▁last	-606
▁end	-607
ities	-608
▁dr	-609
▁sci	-610
ft	-611
▁person	-612
▁change	-613
ub	-614
ars	-615
▁its	-616
ty	-617
▁feel	-618
▁pol	-619
▁thought	-620
▁3	-621
▁important	-622
lic	-623
ool	-624
▁cour	-625
pe	-626
▁didn	-627
▁mean	-628
amp	-629
▁help	-630
ise	-631
ph	-632
▁bas	-633
▁before	-634
▁idea	-635
▁play	-636
▁imag	-637
▁trans	-638
▁rel	-639
▁art	-640
▁started	-641
ily	-642
▁school	-643
▁understand	-644
erest	-645
▁la	-646
▁him	-647
ope	-648
als	-649
▁design	-650
▁power	-651
▁went	-652
▁min	-653
▁belie	-654
▁give	-655
▁never	-656
ull	-657
▁another	-658
gan	-659
kes	-660
▁cons	-661
▁found	-662
▁fam	-663
▁might	-664
▁str	-665
▁rep	-666
ough	-667
▁story	-668
▁problem	-669
▁interest	-670
▁produ	-671
▁eng	-672
▁turn	-673
000	-674
▁still	-675
▁kid	-676
▁each	-677
▁mon	-678
▁better	-679
ular	-680
av	-681
▁course	-682
▁sol	-683
▁ent	-684
▁next	-685
eric	-686
ution	-687
ility	-688
atter	-689
velop	-690
▁hu	-691
ists	-692
ited	-693
▁able	-694
▁learn	-695
ction	-696
▁point	-697
ert	-698
▁few	-699
arch	-700
ines	-701
ween	-702
ather	-703
▁bit	-704
▁develop	-705
▁love	-706
oth	-707
ience	-708
▁commun	-709
▁came	-710
▁tog	-711
▁high	-712
atch	-713
▁together	-714
ix	-715
,000	-716
uc	-717
▁med	-718
▁fin	-719
▁ed	-720
erg	-721
▁num	-722
▁between	-723
▁gra	-724
ward	-725
ness	-726
▁sl	-727
▁women	-728
▁mus	-729
old	-730
▁19	-731
▁ser	-732
oc	-733
▁mod	-734
▁dat	-735
ense	-736
alth	-737
▁four	-738
▁comple	-739
ave	-740
▁exam	-741
iss	-742
read	-743
▁att	-744
▁cell	-745
▁cent	-746
▁question	-747
▁seco	-748
ized	-749
▁ago	-750
▁mom	-751
cy	-752
▁10	-753
▁cre	-754
ced	-755
▁word	-756
▁20	-757
▁plan	-758
▁place	-759
▁sort	-760
iness	-761
▁too	-762
▁used	-763
▁ext	-764
▁met	-765
ger	-766
▁op	-767
▁data	-768
ork	-769
▁grow	-770
ures	-771
ings	-772
▁americ	-773
ways	-774
oney	-775
▁light	-776
ered	-777
▁water	-778
az	-779
conom	-780
▁old	-781
▁nat	-782
▁read	-783
ific	-784
▁children	-785
▁maybe	-786
▁example	-787
formation	-788
▁less	-789
ute	-790
cept	-791
aph	-792
▁small	-793
▁econom	-794
▁live	-795
ven	-796
▁ok	-797
▁care	-798
▁technology	-799
▁bus	-800
▁done	-801
▁dem	-802
▁el	-803
▁beh	-804
ets	-805
▁war	-806
▁doesn	-807
▁gener	-808
▁wo	-809
ational	-810
▁eff	-811
▁wanted	-812
▁rec	-813
▁far	-814
▁giv	-815
▁money	-816
ail	-817
▁chang	-818
▁believe	-819
▁looking	-820
▁always	-821
ands	-822
▁ter	-823
▁pres	-824
ale	-825
ably	-826
▁ever	-827
▁teach	-828
▁country	-829
▁reg	-830
▁health	-831
pl	-832
▁univer	-833
▁partic	-834
▁project	-835
▁5	-836
selves	-837
▁second	-838
ative	-839
▁move	-840
▁expl	-841
▁lar	-842
▁working	-843
▁book	-844
▁five	-845
▁lead	-846
▁poss	-847
▁bi	-848
▁form	-849
▁hard	-850
hip	-851
▁whole	-852
ries	-853
▁information	-854
▁comput	-855
▁home	-856
▁reas	-857
▁food	-858
▁away	-859
led	-860
▁run	-861
▁prot	-862
▁cap	-863
▁sing	-864
▁sk	-865
▁resp	-866
▁kids	-867
▁4	-868
vers	-869
▁frie	-870
▁acc	-871
▁cou	-872
▁trying	-873
▁supp	-874
▁everything	-875
▁cor	-876
ural	-877
ments	-878
▁mind	-879
fect	-880
▁create	-881
▁using	-882
▁vis	-883
pr	-884
▁pass	-885
▁stu	-886
gr	-887
cer	-888
gg	-889
ism	-890
▁pub	-891
▁sub	-892
ird	-893
ina	-894
▁million	-895
▁conf	-896
wh	-897
▁open	-898
▁says	-899
vern	-900
ten	-901
▁space	-902
ah	-903
ract	-904
▁hand	-905
▁means	-906
▁walk	-907
▁pict	-908
nect	-909
▁organ	-910
its	-911
▁compan	-912
▁become	-913
ins	-914
▁process	-915
▁fun	-916
▁intern	-917
▁number	-918
▁took	-919
▁best	-920
▁doll	-921
▁fut	-922
▁val	-923
▁times	-924
▁glo	-925
▁anim	-926
▁govern	-927
ues	-928
▁cle	-929
roup	-930
ories	-931
▁contro	-932
iew	-933
ead	-934
▁head	-935
▁share	-936
▁social	-937
ruct	-938
▁energ	-939
▁quite	-940
▁pop	-941
▁char	-942
sw	-943
rib	-944
▁thinking	-945
▁soci	-946
▁future	-947
▁prob	-948
ne	-949
ention	-950
▁elect	-951
iting	-952
▁afric	-953
▁group	-954
ks	-955
aut	-956
ouse	-957
▁mar	-958
▁left	-959
▁aut	-960
▁pat	-961
▁sw	-962
▁rese	-963
▁gre	-964
▁enough	-965
nce	-966
ner	-967
ety	-968
▁energy	-969
▁month	-970
ier	-971
▁making	-972
▁ted	-973
▁answ	-974
▁countries	-975
cus	-976
ogr	-977
▁env	-978
▁lives	-979
alf	-980
bal	-981
ital	-982
▁without	-983
▁getting	-984
▁comes	-985
uring	-986
▁set	-987
ertain	-988
▁beg	-989
▁add	-990
▁research	-991
▁body	-992
▁200	-993
irl	-994
▁while	-995
▁ty	-996
bs	-997
▁keep	-998
▁business	-999
▁cur	-1000
ts	-1001
▁told	-1002
▁science	-1003
▁det	-1004
▁spec	-1005
▁fu	-1006
▁eas	-1007
▁okay	-1008
▁probably	-1009
▁top	-1010
ices	-1011
▁hist	-1012
▁room	-1013
▁sound	-1014
ood	-1015
▁such	-1016
▁moment	-1017
▁music	-1018
ever	-1019
▁city	-1020
▁sense	-1021
▁mor	-1022
▁wee	-1023
▁connect	-1024
iron	-1025
▁pret	-1026
▁makes	-1027
ying	-1028
▁yet	-1029
▁mark	-1030
▁happened	-1031
ont	-1032
▁environ	-1033
▁phot	-1034
▁youn	-1035
▁beaut	-1036
▁earth	-1037
▁dist	-1038
▁educ	-1039
▁interesting	-1040
▁men	-1041
▁talking	-1042
▁lang	-1043
▁cult	-1044
ior	-1045
▁acr	-1046
▁polit	-1047
▁air	-1048
▁cho	-1049
▁pretty	-1050
idd	-1051
▁z	-1052
▁pie	-1053
▁dollars	-1054
io	-1055
llow	-1056
▁experience	-1057
▁opp	-1058
▁stand	-1059
▁family	-1060
ew	-1061
▁par	-1062
▁phys	-1063
▁list	-1064
▁half	-1065
▁sign	-1066
▁reason	-1067
man	-1068
▁imagine	-1069
aps	-1070
ince	-1071
▁allow	-1072
ote	-1073
▁across	-1074
▁bre	-1075
▁mem	-1076
bo	-1077
▁face	-1078
lf	-1079
▁langu	-1080
▁stop	-1081
▁ey	-1082
ided	-1083
▁simple	-1084
▁later	-1085
▁side	-1086
▁scient	-1087
▁lab	-1088
▁case	-1089
▁else	-1090
▁once	-1091
aces	-1092
▁matter	-1093
ately	-1094
▁global	-1095
▁living	-1096
▁vide	-1097
▁girl	-1098
ient	-1099
▁rob	-1100
▁hope	-1101
▁stre	-1102
▁inside	-1103
▁building	-1104
der	-1105
▁watch	-1106
no	-1107
▁saw	-1108
▁inf	-1109
▁bring	-1110
93	-1111
▁wa	-1112
▁asked	-1113
▁cells	-1114
▁hour	-1115
▁stuff	-1116
▁states	-1117
▁anything	-1118
gs	-1119
▁young	-1120
▁sou	-1121
91	-1122
air	-1123
▁suc	-1124
ember	-1125
ught	-1126
▁bad	-1127
▁ways	-1128
▁model	-1129
▁environment	-1130
ality	-1131
▁ref	-1132
▁amaz	-1133
orn	-1134
work	-1135
▁def	-1136
▁prof	-1137
▁rest	-1138
ern	-1139
▁coming	-1140
▁age	-1141
▁six	-1142
▁days	-1143
▁goes	-1144
▁pain	-1145
▁happens	-1146
▁public	-1147
▁china	-1148
imes	-1149
▁wrong	-1150
ulation	-1151
▁sec	-1152
ograph	-1153
▁having	-1154
▁often	-1155
me	-1156
▁sit	-1157
▁problems	-1158
▁single	-1159
91;	-1160
93;	-1161
arent	-1162
where	-1163
▁particular	-1164
▁blo	-1165
▁someone	-1166
up	-1167
▁fore	-1168
▁both	-1169
▁state	-1170
▁within	-1171
▁yes	-1172
most	-1173
▁loc	-1174
▁heart	-1175
▁wonder	-1176
▁equ	-1177
iter	-1178
▁fil	-1179
▁mach	-1180
▁whether	-1181
▁ca	-1182
▁control	-1183
med	-1184
ortun	-1185
▁thous	-1186
▁unt	-1187
cing	-1188
ank	-1189
▁sure	-1190
▁effect	-1191
▁nothing	-1192
ime	-1193
ters	-1194
ash	-1195
▁gl	-1196
▁fig	-1197
▁news	-1198
ilt	-1199
▁kill	-1200
▁seen	-1201
▁words	-1202
ott	-1203
ivid	-1204
▁complete	-1205
▁begin	-1206
▁che	-1207
▁test	-1208
▁certain	-1209
▁level	-1210
▁mag	-1211
▁billion	-1212
eng	-1213
▁iss	-1214
▁saying	-1215
▁myself	-1216
utes	-1217
▁answer	-1218
▁united	-1219
less	-1220
▁self	-1221
▁everybody	-1222
▁picture	-1223
▁dev	-1224
▁hear	-1225
▁basically	-1226
▁government	-1227
olution	-1228
▁remember	-1229
▁nor	-1230
nding	-1231
ization	-1232
aterial	-1233
▁product	-1234
▁almost	-1235
ape	-1236
lish	-1237
▁pos	-1238
itive	-1239
▁ideas	-1240
ling	-1241
▁cond	-1242
▁computer	-1243
▁language	-1244
▁true	-1245
▁looked	-1246
▁possible	-1247
ots	-1248
ants	-1249
▁africa	-1250
ident	-1251
▁class	-1252
▁video	-1253
▁exact	-1254
▁community	-1255
▁ass	-1256
▁dise	-1257
▁treat	-1258
▁oh	-1259
▁night	-1260
▁30	-1261
gram	-1262
unch	-1263
▁mil	-1264
na	-1265
side	-1266
▁history	-1267
aper	-1268
▁since	-1269
▁dep	-1270
▁net	-1271
▁chall	-1272
ames	-1273
ready	-1274
▁di	-1275
▁individ	-1276
ury	-1277
▁past	-1278
▁house	-1279
▁material	-1280
▁aud	-1281
▁ret	-1282
ering	-1283
▁full	-1284
▁already	-1285
▁beautif	-1286
▁adv	-1287
▁amazing	-1288
▁sometimes	-1289
▁ge	-1290
▁vi	-1291
▁works	-1292
▁friends	-1293
▁until	-1294
▁incred	-1295
▁cost	-1296
▁entire	-1297
ene	-1298
iddle	-1299
▁contin	-1300
ases	-1301
▁exc	-1302
ndred	-1303
pect	-1304
▁success	-1305
▁disco	-1306
▁heard	-1307
▁hundred	-1308
ives	-1309
ware	-1310
▁bab	-1311
▁cal	-1312
▁dire	-1313
▁job	-1314
land	-1315
▁individual	-1316
tern	-1317
rop	-1318
▁large	-1319
▁vo	-1320
ages	-1321
▁6	-1322
▁50	-1323
▁law	-1324
▁team	-1325
atic	-1326
ustr	-1327
▁middle	-1328
get	-1329
osed	-1330
imate	-1331
▁looks	-1332
▁follow	-1333
▁instead	-1334
▁decided	-1335
br	-1336
▁education	-1337
▁program	-1338
▁tre	-1339
▁vir	-1340
▁pay	-1341
▁free	-1342
▁months	-1343
▁though	-1344
to	-1345
▁guy	-1346
▁stories	-1347
ired	-1348
▁av	-1349
ield	-1350
▁built	-1351
ken	-1352
▁7	-1353
▁experim	-1354
▁9	-1355
▁deep	-1356
▁result	-1357
li	-1358
▁society	-1359
▁beautiful	-1360
ared	-1361
ream	-1362
▁collect	-1363
▁15	-1364
▁tool	-1365
▁const	-1366
▁everyone	-1367
▁order	-1368
▁dra	-1369
▁couple	-1370
▁taking	-1371
row	-1372
bers	-1373
vious	-1374
▁south	-1375
▁woman	-1376
▁ris	-1377
▁train	-1378
▁became	-1379
▁view	-1380
▁figure	-1381
▁har	-1382
▁prov	-1383
▁wasn	-1384
▁minutes	-1385
▁huge	-1386
▁must	-1387
▁incre	-1388
▁nature	-1389
uck	-1390
▁piece	-1391
▁god	-1392
▁sex	-1393
▁8	-1394
ron	-1395
▁internet	-1396
▁id	-1397
ined	-1398
▁against	-1399
▁appro	-1400
ond	-1401
▁quick	-1402
▁engine	-1403
▁100	-1404
▁miss	-1405
ivity	-1406
▁mother	-1407
▁learned	-1408
▁isn	-1409
▁somebody	-1410
▁planet	-1411
▁exactly	-1412
▁universe	-1413
▁meet	-1414
▁listen	-1415
omes	-1416
ision	-1417
▁step	-1418
▁cancer	-1419
▁themselves	-1420
▁ve	-1421
▁ye	-1422
▁front	-1423
etic	-1424
ians	-1425
▁focus	-1426
▁rev	-1427
▁inno	-1428
▁name	-1429
▁speak	-1430
▁..	-1431
▁game	-1432
ental	-1433
▁green	-1434
▁...	-1435
▁abs	-1436
▁complex	-1437
ats	-1438
▁cra	-1439
▁behav	-1440
▁univers	-1441
▁fre	-1442
▁during	-1443
▁study	-1444
▁completely	-1445
gest	-1446
aster	-1447
▁gets	-1448
dd	-1449
sy	-1450
▁mess	-1451
▁third	-1452
▁created	-1453
line	-1454
▁emp	-1455
▁knew	-1456
▁invest	-1457
▁da	-1458
▁hours	-1459
▁others	-1460
▁relations	-1461
ane	-1462
▁cam	-1463
▁ste	-1464
▁clear	-1465
▁democ	-1466
lud	-1467
aking	-1468
ock	-1469
▁questions	-1470
▁parent	-1471
▁happening	-1472
▁es	-1473
▁mill	-1474
▁bra	-1475
▁coll	-1476
ional	-1477
ri	-1478
▁ant	-1479
▁rad	-1480
icult	-1481
ability	-1482
▁sun	-1483
▁line	-1484
▁struct	-1485
▁places	-1486
▁eur	-1487
▁close	-1488
▁itself	-1489
▁rather	-1490
ien	-1491
▁mass	-1492
▁death	-1493
▁bro	-1494
▁hold	-1495
▁expect	-1496
▁shows	-1497
ones	-1498
▁arch	-1499
▁students	-1500
▁kinds	-1501
▁american	-1502
ret	-1503
▁ones	-1504
▁opportun	-1505
cul	-1506
▁ho	-1507
▁gave	-1508
ush	-1509
ising	-1510
▁yeah	-1511
▁black	-1512
cle	-1513
▁norm	-1514
▁difference	-1515
▁mic	-1516
▁ple	-1517
▁ourselves	-1518
▁won	-1519
▁fail	-1520
▁meas	-1521
▁simp	-1522
▁company	-1523
▁dru	-1524
itting	-1525
ogn	-1526
urs	-1527
▁india	-1528
▁impro	-1529
▁del	-1530
▁difficult	-1531
▁thousands	-1532
▁pot	-1533
▁innov	-1534
olved	-1535
ming	-1536
▁oil	-1537
▁deal	-1538
▁early	-1539
▁object	-1540
▁neur	-1541
▁happy	-1542
▁worked	-1543
▁red	-1544
▁land	-1545
▁explain	-1546
ctor	-1547
att	-1548
istic	-1549
▁grand	-1550
▁america	-1551
▁wind	-1552
iqu	-1553
ator	-1554
▁ill	-1555
▁along	-1556
▁jour	-1557
▁disease	-1558
▁mot	-1559
▁north	-1560
cc	-1561
▁arg	-1562
▁typ	-1563
▁bott	-1564
▁turns	-1565
▁outside	-1566
acter	-1567
▁surpr	-1568
ination	-1569
▁finally	-1570
ider	-1571
▁couldn	-1572
haps	-1573
▁recent	-1574
▁network	-1575
wards	-1576
▁perhaps	-1577
▁fund	-1578
▁ident	-1579
▁short	-1580
▁liter	-1581
▁learning	-1582
▁cir	-1583
▁oper	-1584
ential	-1585
▁interact	-1586
▁fly	-1587
ony	-1588
ibly	-1589
▁amount	-1590
▁powerful	-1591
▁ele	-1592
▁least	-1593
▁hy	-1594
▁market	-1595
▁tem	-1596
▁emot	-1597
▁fear	-1598
ump	-1599
▁colle	-1600
▁leg	-1601
▁population	-1602
▁changed	-1603
▁behavior	-1604
▁bar	-1605
▁maj	-1606
▁trad	-1607
▁given	-1608
sych	-1609
▁takes	-1610
▁machine	-1611
▁natural	-1612
aring	-1613
▁fall	-1614
▁protect	-1615
▁eat	-1616
▁culture	-1617
▁systems	-1618
ake	-1619
▁win	-1620
gress	-1621
▁math	-1622
ased	-1623
▁lots	-1624
▁sens	-1625
▁seven	-1626
▁europe	-1627
▁present	-1628
▁species	-1629
▁easy	-1630
▁york	-1631
▁cy	-1632
ides	-1633
▁pred	-1634
not	-1635
▁cut	-1636
▁dig	-1637
▁guys	-1638
▁hands	-1639
▁super	-1640
vered	-1641
▁stay	-1642
elt	-1643
▁psych	-1644
▁obvious	-1645
▁local	-1646
▁spend	-1647
▁behind	-1648
▁father	-1649
▁animals	-1650
▁audience	-1651
▁relationship	-1652
▁paper	-1653
mb	-1654
▁extra	-1655
▁fight	-1656
▁economic	-1657
▁major	-1658
▁media	-1659
▁simply	-1660
▁squ	-1661
ither	-1662
▁dream	-1663
▁companies	-1664
▁low	-1665
ients	-1666
▁er	-1667
▁field	-1668
▁leave	-1669
▁yourself	-1670
▁emb	-1671
▁support	-1672
ode	-1673
▁var	-1674
▁image	-1675
▁strong	-1676
leep	-1677
▁non	-1678
ature	-1679
▁realized	-1680
▁mole	-1681
▁includ	-1682
ully	-1683
▁chr	-1684
▁political	-1685
ption	-1686
▁area	-1687
▁terr	-1688
▁needs	-1689
▁personal	-1690
▁break	-1691
▁eight	-1692
ived	-1693
▁serv	-1694
verage	-1695
▁pract	-1696
year	-1697
▁needed	-1698
▁leaders	-1699
▁record	-1700
▁perform	-1701
▁national	-1702
astic	-1703
▁century	-1704
osp	-1705
ted	-1706
utions	-1707
ipp	-1708
▁exist	-1709
erv	-1710
▁12	-1711
▁film	-1712
itions	-1713
▁eyes	-1714
▁felt	-1715
▁access	-1716
▁week	-1717
▁famil	-1718
by	-1719
▁18	-1720
▁viol	-1721
room	-1722
▁event	-1723
face	-1724
inary	-1725
▁common	-1726
▁friend	-1727
▁moving	-1728
ledge	-1729
▁extre	-1730
cl	-1731
▁ap	-1732
ison	-1733
ource	-1734
▁turned	-1735
gen	-1736
▁key	-1737
▁sent	-1738
attern	-1739
▁communic	-1740
ney	-1741
▁camp	-1742
olute	-1743
▁chem	-1744
▁ground	-1745
▁40	-1746
ially	-1747
idence	-1748
▁reach	-1749
▁taken	-1750
▁value	-1751
▁oce	-1752
cious	-1753
▁near	-1754
▁beginning	-1755
inese	-1756
▁bill	-1757
▁began	-1758
▁cannot	-1759
ological	-1760
▁parents	-1761
▁mult	-1762
▁surv	-1763
▁spent	-1764
▁special	-1765
▁absolute	-1766
▁ess	-1767
▁desc	-1768
▁ice	-1769
mer	-1770
▁civ	-1771
▁parts	-1772
▁seeing	-1773
inal	-1774
▁pick	-1775
rought	-1776
▁peace	-1777
ument	-1778
▁chinese	-1779
▁perfect	-1780
▁blue	-1781
▁longer	-1782
▁pattern	-1783
ung	-1784
▁draw	-1785
▁cities	-1786
ised	-1787
fully	-1788
▁photograph	-1789
ium	-1790
ule	-1791
▁ir	-1792
▁occ	-1793
▁auth	-1794
▁requ	-1795
▁wonderful	-1796
▁lost	-1797
▁voice	-1798
▁growth	-1799
itch	-1800
▁buy	-1801
▁dead	-1802
▁morning	-1803
▁hosp	-1804
▁center	-1805
▁quickly	-1806
ton	-1807
▁conv	-1808
▁size	-1809
▁stage	-1810
▁repres	-1811
▁whatever	-1812
rodu	-1813
▁sum	-1814
ources	-1815
dden	-1816
▁poor	-1817
▁prop	-1818
ex	-1819
ivers	-1820
▁sudden	-1821
▁cool	-1822
▁ce	-1823
▁foot	-1824
ateg	-1825
▁cop	-1826
▁rich	-1827
▁tried	-1828
▁box	-1829
▁robot	-1830
▁sleep	-1831
▁terms	-1832
▁travel	-1833
zy	-1834
ife	-1835
▁enc	-1836
▁profess	-1837
▁experiment	-1838
▁lim	-1839
ows	-1840
▁tot	-1841
▁vers	-1842
▁anal	-1843
▁phil	-1844
▁sat	-1845
▁bene	-1846
hood	-1847
▁rele	-1848
▁impact	-1849
▁street	-1850
▁knowledge	-1851
▁born	-1852
▁white	-1853
▁write	-1854
els	-1855
▁flo	-1856
itect	-1857
▁camer	-1858
▁weeks	-1859
▁wouldn	-1860
▁architect	-1861
ny	-1862
ilar	-1863
ances	-1864
▁insp	-1865
▁stat	-1866
rent	-1867
aw	-1868
ively	-1869
iving	-1870
▁situ	-1871
▁images	-1872
▁attention	-1873
▁tradition	-1874
▁die	-1875
▁obs	-1876
ators	-1877
▁wall	-1878
▁modern	-1879
oud	-1880
▁ur	-1881
▁main	-1882
▁risk	-1883
cially	-1884
▁approach	-1885
go	-1886
▁sil	-1887
▁baby	-1888
▁caus	-1889
▁direct	-1890
▁either	-1891
▁indust	-1892
ggest	-1893
▁fast	-1894
▁feed	-1895
▁recogn	-1896
▁suggest	-1897
▁development	-1898
▁fav	-1899
ustain	-1900
▁giving	-1901
▁spread	-1902
erm	-1903
▁aw	-1904
▁fire	-1905
▁instit	-1906
▁respons	-1907
ales	-1908
▁bur	-1909
▁comb	-1910
▁dest	-1911
▁orig	-1912
▁consum	-1913
▁opportunity	-1914
lt	-1915
cks	-1916
uth	-1917
▁pur	-1918
iction	-1919
▁civil	-1920
▁books	-1921
▁known	-1922
▁average	-1923
▁economy	-1924
com	-1925
aged	-1926
▁crit	-1927
▁measure	-1928
▁post	-1929
▁brought	-1930
▁extreme	-1931
▁feeling	-1932
bor	-1933
▁anyone	-1934
▁changes	-1935
▁growing	-1936
▁meaning	-1937
▁reality	-1938
vent	-1939
▁english	-1940
▁sitting	-1941
gn	-1942
▁pa	-1943
enge	-1944
▁hon	-1945
▁based	-1946
▁press	-1947
▁climate	-1948
▁25	-1949
▁sho	-1950
ister	-1951
ills	-1952
ored	-1953
▁priv	-1954
▁text	-1955
▁dna	-1956
▁opt	-1957
izing	-1958
▁issue	-1959
▁affect	-1960
ama	-1961
ler	-1962
▁poll	-1963
ibility	-1964
▁animal	-1965
▁general	-1966
▁aid	-1967
▁hot	-1968
anger	-1969
▁physical	-1970
sh	-1971
acy	-1972
amed	-1973
▁prom	-1974
▁redu	-1975
▁seems	-1976
▁millions	-1977
▁hor	-1978
▁gone	-1979
▁scientists	-1980
end	-1981
▁dark	-1982
▁save	-1983
ug	-1984
iny	-1985
ains	-1986
▁nice	-1987
▁soft	-1988
▁ability	-1989
▁describ	-1990
▁express	-1991
▁interested	-1992
▁favor	-1993
ards	-1994
▁tele	-1995
▁structure	-1996
xy	-1997
ouch	-1998
▁eye	-1999
▁running	-2000
▁challenge	-2001
▁developed	-2002
▁developing	-2003
▁ach	-2004
▁circ	-2005
▁humans	-2006
▁president	-2007
of	-2008
▁tur	-2009
▁road	-2010
▁soon	-2011
ged	-2012
ral	-2013
▁arm	-2014
▁pull	-2015
▁color	-2016
▁smart	-2017
▁tools	-2018
▁wrote	-2019
▁invent	-2020
asc	-2021
loy	-2022
ned	-2023
▁vac	-2024
▁girls	-2025
▁fem	-2026
▁sustain	-2027
▁hundreds	-2028
▁incredible	-2029
▁understanding	-2030
▁sea	-2031
▁democra	-2032
ery	-2033
ensive	-2034
▁realize	-2035
▁revolution	-2036
▁mr	-2037
ford	-2038
ites	-2039
▁polic	-2040
▁online	-2041
ried	-2042
▁path	-2043
▁ocean	-2044
▁numbers	-2045
▁similar	-2046
▁starting	-2047
▁boy	-2048
▁benef	-2049
▁truth	-2050
▁ah	-2051
lict	-2052
istan	-2053
▁type	-2054
▁blood	-2055
▁neigh	-2056
▁creating	-2057
▁ast	-2058
▁rul	-2059
▁relig	-2060
▁playing	-2061
cr	-2062
▁dan	-2063
▁slow	-2064
▁vill	-2065
▁guess	-2066
▁medic	-2067
amples	-2068
▁force	-2069
▁bottom	-2070
▁current	-2071
▁literally	-2072
bon	-2073
port	-2074
▁vol	-2075
▁espe	-2076
▁song	-2077
▁alone	-2078
▁knows	-2079
▁forward	-2080
▁solution	-2081
▁especially	-2082
▁mov	-2083
▁areas	-2084
▁report	-2085
▁writing	-2086
par	-2087
▁scale	-2088
▁innovation	-2089
ency	-2090
erence	-2091
▁serious	-2092
▁university	-2093
nam	-2094
▁est	-2095
▁unf	-2096
▁depe	-2097
▁convers	-2098
▁industry	-2099
▁arr	-2100
▁worth	-2101
▁compet	-2102
eed	-2103
▁trust	-2104
▁concept	-2105
▁telling	-2106
lu	-2107
ique	-2108
▁led	-2109
▁dou	-2110
ified	-2111
▁seem	-2112
▁suff	-2113
▁gives	-2114
▁phone	-2115
ift	-2116
eter	-2117
▁movement	-2118
▁represent	-2119
▁absolutely	-2120
▁ep	-2121
▁bir	-2122
▁deg	-2123
▁asking	-2124
▁predict	-2125
▁patients	-2126
▁among	-2127
▁imm	-2128
▁attack	-2129
▁showed	-2130
▁sounds	-2131
▁patient	-2132
▁joh	-2133
▁experien	-2134
▁rate	-2135
▁technolog	-2136
oph	-2137
ove	-2138
▁lad	-2139
asing	-2140
▁scre	-2141
▁generation	-2142
ley	-2143
ival	-2144
▁ult	-2145
▁east	-2146
▁feet	-2147
▁avail	-2148
▁solve	-2149
▁normal	-2150
▁aren	-2151
▁flow	-2152
▁prin	-2153
▁touch	-2154
▁nobody	-2155
▁theory	-2156
apt	-2157
por	-2158
▁bal	-2159
▁stra	-2160
▁chance	-2161
he	-2162
ma	-2163
▁bed	-2164
▁achie	-2165
▁pictures	-2166
▁recently	-2167
▁discovered	-2168
ellig	-2169
▁cars	-2170
▁goog	-2171
▁rece	-2172
▁message	-2173
▁transform	-2174
apan	-2175
ther	-2176
▁fur	-2177
▁proper	-2178
▁medical	-2179
▁issues	-2180
ik	-2181
unt	-2182
chan	-2183
▁bey	-2184
▁games	-2185
▁fundam	-2186
▁challeng	-2187
▁changing	-2188
▁son	-2189
entially	-2190
▁resources	-2191
let	-2192
book	-2193
▁hit	-2194
▁tar	-2195
▁plant	-2196
▁table	-2197
▁produce	-2198
▁teachers	-2199
osing	-2200
▁japan	-2201
▁democracy	-2202
ify	-2203
▁div	-2204
usion	-2205
▁beyond	-2206
▁groups	-2207
▁indeed	-2208
▁subject	-2209
▁happiness	-2210
▁x	-2211
▁ball	-2212
▁incredibly	-2213
urity	-2214
▁peri	-2215
▁safe	-2216
▁stru	-2217
▁west	-2218
ilities	-2219
▁office	-2220
▁talked	-2221
▁involved	-2222
▁materials	-2223
▁potential	-2224
ese	-2225
▁lif	-2226
oring	-2227
▁defin	-2228
▁likely	-2229
▁visual	-2230
arr	-2231
une	-2232
xic	-2233
▁sever	-2234
▁choice	-2235
▁progress	-2236
▁adm	-2237
▁fair	-2238
▁sell	-2239
▁birth	-2240
▁haven	-2241
▁mount	-2242
▁except	-2243
▁intellig	-2244
▁neg	-2245
ences	-2246
▁send	-2247
▁period	-2248
▁obviously	-2249
jo	-2250
▁cit	-2251
▁lea	-2252
▁track	-2253
▁danger	-2254
▁detail	-2255
▁schools	-2256
▁surface	-2257
▁conflict	-2258
▁evolution	-2259
▁11	-2260
▁ban	-2261
▁hig	-2262
▁map	-2263
▁tas	-2264
▁john	-2265
▁sold	-2266
▁search	-2267
▁electric	-2268
▁dam	-2269
▁cross	-2270
bit	-2271
▁pu	-2272
▁mal	-2273
imens	-2274
▁carbon	-2275
▁compass	-2276
▁situation	-2277
son	-2278
isions	-2279
▁cause	-2280
▁journey	-2281
▁hospital	-2282
uly	-2283
▁ec	-2284
▁sn	-2285
iant	-2286
▁tiny	-2287
▁shape	-2288
▁digital	-2289
▁available	-2290
str	-2291
ires	-2292
▁meth	-2293
▁google	-2294
▁several	-2295
like	-2296
▁died	-2297
▁wait	-2298
▁secret	-2299
ades	-2300
▁wish	-2301
▁author	-2302
▁necess	-2303
▁technologies	-2304
oid	-2305
▁activ	-2306
▁rules	-2307
▁lay	-2308
odies	-2309
▁star	-2310
▁mechan	-2311
▁please	-2312
▁vision	-2313
oms	-2314
▁mob	-2315
▁sand	-2316
ishing	-2317
▁teacher	-2318
ips	-2319
cuss	-2320
osph	-2321
▁account	-2322
▁function	-2323
▁60	-2324
▁park	-2325
▁rain	-2326
▁breat	-2327
▁international	-2328
▁capt	-2329
▁cris	-2330
▁blind	-2331
▁freed	-2332
▁becomes	-2333
▁projects	-2334
▁flu	-2335
▁web	-2336
▁nine	-2337
▁react	-2338
▁consider	-2339
ein	-2340
▁80	-2341
abor	-2342
vert	-2343
▁clean	-2344
▁walking	-2345
▁suddenly	-2346
▁everywhere	-2347
ims	-2348
ude	-2349
▁bird	-2350
▁tend	-2351
▁emerg	-2352
▁ready	-2353
▁action	-2354
▁device	-2355
▁evidence	-2356
▁compassion	-2357
▁individuals	-2358
▁port	-2359
▁rock	-2360
▁memory	-2361
▁improve	-2362
▁putting	-2363
▁creative	-2364
▁security	-2365
ued	-2366
iger	-2367
▁mis	-2368
▁rid	-2369
▁cart	-2370
▁drive	-2371
▁miles	-2372
ala	-2373
ps	-2374
▁region	-2375
▁including	-2376
ban	-2377
iar	-2378
▁bigger	-2379
▁passion	-2380
▁particip	-2381
ee	-2382
ners	-2383
▁pan	-2384
ously	-2385
▁drug	-2386
▁citiz	-2387
▁strateg	-2388
▁designed	-2389
▁certainly	-2390
rage	-2391
arily	-2392
light	-2393
▁code	-2394
estern	-2395
▁micro	-2396
▁tells	-2397
▁biggest	-2398
▁college	-2399
▁results	-2400
▁brit	-2401
▁crazy	-2402
medi	-2403
ucle	-2404
▁cloud	-2405
▁reasons	-2406
fort	-2407
ished	-2408
▁lose	-2409
▁basic	-2410
▁print	-2411
▁towards	-2412
ctors	-2413
▁lived	-2414
▁waste	-2415
ext	-2416
uit	-2417
view	-2418
▁hiv	-2419
▁isl	-2420
▁prim	-2421
▁offic	-2422
▁stress	-2423
▁threat	-2424
▁violence	-2425
ges	-2426
▁hop	-2427
antly	-2428
▁luck	-2429
▁virt	-2430
▁aware	-2431
▁encou	-2432
▁anybody	-2433
▁conscious	-2434
▁din	-2435
▁afgh	-2436
▁transl	-2437
▁introdu	-2438
▁scientific	-2439
onse	-2440
▁ann	-2441
▁pal	-2442
▁moral	-2443
▁nucle	-2444
▁notice	-2445
▁prison	-2446
▁taught	-2447
▁favorite	-2448
▁software	-2449
▁computers	-2450
ores	-2451
▁jud	-2452
▁pen	-2453
▁jobs	-2454
others	-2455
▁magic	-2456
▁return	-2457
▁lt	-2458
ured	-2459
▁dom	-2460
▁bank	-2461
▁finan	-2462
▁meant	-2463
▁trial	-2464
▁bacter	-2465
▁starts	-2466
▁further	-2467
▁particularly	-2468
ief	-2469
▁tv	-2470
ring	-2471
▁199	-2472
▁fant	-2473
▁fish	-2474
▁choose	-2475
▁student	-2476
▁extraord	-2477
▁eventually	-2478
dom	-2479
▁gt	-2480
▁vict	-2481
▁molec	-2482
▁moved	-2483
▁solar	-2484
▁content	-2485
▁showing	-2486
▁examples	-2487
▁ger	-2488
▁door	-2489
▁king	-2490
▁webs	-2491
▁apart	-2492
ruction	-2493
▁square	-2494
▁freedom	-2495
▁neighbor	-2496
▁201	-2497
▁drugs	-2498
▁screen	-2499
▁quality	-2500
▁traditional	-2501
▁san	-2502
▁tom	-2503
▁spir	-2504
izations	-2505
▁however	-2506
▁swe	-2507
▁onto	-2508
ughter	-2509
▁minds	-2510
▁afghan	-2511
▁forest	-2512
▁immedi	-2513
▁position	-2514
▁response	-2515
▁labor	-2516
▁talks	-2517
▁camera	-2518
▁police	-2519
▁western	-2520
▁dav	-2521
▁deb	-2522
▁eth	-2523
▁whe	-2524
▁goal	-2525
ground	-2526
▁faster	-2527
▁context	-2528
▁communities	-2529
▁hur	-2530
▁ign	-2531
verty	-2532
▁adult	-2533
▁appear	-2534
▁collabor	-2535
▁surprising	-2536
umb	-2537
nces	-2538
▁conc	-2539
▁push	-2540
▁influ	-2541
▁rights	-2542
▁poverty	-2543
rast	-2544
▁bom	-2545
▁sus	-2546
▁assum	-2547
▁carry	-2548
▁graph	-2549
▁killed	-2550
▁16	-2551
▁bud	-2552
oming	-2553
▁farm	-2554
▁mine	-2555
▁shown	-2556
▁wants	-2557
▁bodies	-2558
▁crisis	-2559
▁effort	-2560
▁remark	-2561
▁buildings	-2562
▁decisions	-2563
agn	-2564
ops	-2565
ray	-2566
come	-2567
▁ara	-2568
eties	-2569
▁vacc	-2570
▁wild	-2571
▁stick	-2572
▁method	-2573
▁discuss	-2574
▁totally	-2575
ech	-2576
ging	-2577
more	-2578
▁dad	-2579
▁worse	-2580
▁doctor	-2581
▁mathem	-2582
ai	-2583
▁14	-2584
▁mir	-2585
▁fine	-2586
▁ther	-2587
▁named	-2588
▁virus	-2589
▁african	-2590
▁studies	-2591
▁positive	-2592
▁training	-2593
▁watching	-2594
▁character	-2595
▁connected	-2596
fer	-2597
oon	-2598
▁hom	-2599
▁corre	-2600
▁accept	-2601
▁brains	-2602
▁allowed	-2603
▁usually	-2604
nal	-2605
▁largest	-2606
▁village	-2607
▁chemical	-2608
amm	-2609
itary	-2610
▁rand	-2611
▁detect	-2612
ann	-2613
▁fix	-2614
▁trees	-2615
▁mental	-2616
rep	-2617
ball	-2618
nded	-2619
▁den	-2620
atory	-2621
▁grew	-2622
▁mist	-2623
▁role	-2624
▁wife	-2625
▁separ	-2626
▁christ	-2627
▁continue	-2628
akes	-2629
rael	-2630
soci	-2631
▁cook	-2632
▁skin	-2633
▁movie	-2634
▁central	-2635
▁decision	-2636
▁politics	-2637
▁artist	-2638
▁perspect	-2639
ero	-2640
ped	-2641
▁dy	-2642
phone	-2643
▁fill	-2644
▁repl	-2645
▁glass	-2646
▁speed	-2647
▁disapp	-2648
▁infect	-2649
▁signific	-2650
men	-2651
▁doc	-2652
▁pack	-2653
▁activity	-2654
how	-2655
lier	-2656
▁late	-2657
▁clin	-2658
▁fasc	-2659
▁imposs	-2660
▁objects	-2661
ffic	-2662
▁clos	-2663
▁cold	-2664
▁link	-2665
▁above	-2666
▁income	-2667
▁plants	-2668
▁temper	-2669
oke	-2670
▁13	-2671
inct	-2672
▁scr	-2673
▁syn	-2674
▁desp	-2675
▁enjo	-2676
▁trou	-2677
▁david	-2678
▁truly	-2679
▁policy	-2680
▁source	-2681
▁finding	-2682
▁service	-2683
▁90	-2684
▁rap	-2685
itten	-2686
▁kept	-2687
▁associ	-2688
▁determ	-2689
▁higher	-2690
▁capital	-2691
▁families	-2692
▁extremely	-2693
▁conditions	-2694
cip	-2695
eth	-2696
for	-2697
icle	-2698
▁vari	-2699
▁israel	-2700
▁minute	-2701
▁doctors	-2702
▁provide	-2703
▁products	-2704
▁supposed	-2705
▁listening	-2706
idge	-2707
▁oxy	-2708
ulate	-2709
▁magn	-2710
▁ended	-2711
ologist	-2712
▁complic	-2713
▁excited	-2714
▁organization	-2715
ros	-2716
erve	-2717
▁sal	-2718
ining	-2719
istics	-2720
▁forms	-2721
▁trade	-2722
▁concer	-2723
▁manage	-2724
▁skills	-2725
▁strugg	-2726
oles	-2727
▁cases	-2728
▁lower	-2729
▁raise	-2730
▁anymore	-2731
▁publish	-2732
▁specific	-2733
▁financial	-2734
▁conversation	-2735
▁ran	-2736
▁alive	-2737
▁reading	-2738
▁impossible	-2739
▁cat	-2740
▁ken	-2741
▁lau	-2742
ained	-2743
▁muse	-2744
▁pros	-2745
▁trib	-2746
▁party	-2747
▁allows	-2748
▁employ	-2749
▁points	-2750
▁strange	-2751
▁solutions	-2752
▁extraordinary	-2753
▁17	-2754
cise	-2755
▁ang	-2756
eless	-2757
▁purp	-2758
▁calcul	-2759
▁exciting	-2760
▁throughout	-2761
fr	-2762
zz	-2763
iti	-2764
ster	-2765
▁thr	-2766
▁sorts	-2767
ression	-2768
▁series	-2769
▁surger	-2770
▁americans	-2771
▁successful	-2772
50	-2773
▁sky	-2774
▁fort	-2775
ressed	-2776
▁demon	-2777
▁lands	-2778
▁nation	-2779
▁slight	-2780
cape	-2781
sect	-2782
▁sad	-2783
▁arab	-2784
▁board	-2785
osphere	-2786
▁launch	-2787
▁philos	-2788
▁robots	-2789
emic	-2790
fact	-2791
▁coun	-2792
▁prep	-2793
▁final	-2794
▁loved	-2795
▁smell	-2796
▁engage	-2797
▁museum	-2798
▁weight	-2799
▁earlier	-2800
▁somehow	-2801
▁thousand	-2802
▁societies	-2803
bb	-2804
▁70	-2805
▁ine	-2806
cient	-2807
▁cele	-2808
▁heav	-2809
▁check	-2810
▁fascin	-2811
▁treatment	-2812
▁fundamental	-2813
cies	-2814
▁roll	-2815
▁afford	-2816
▁anyway	-2817
▁babies	-2818
▁anywhere	-2819
▁citizens	-2820
▁expensive	-2821
▁essentially	-2822
ube	-2823
here	-2824
rene	-2825
rest	-2826
▁cry	-2827
▁gas	-2828
▁upon	-2829
▁agree	-2830
▁celebr	-2831
▁democr	-2832
▁spirit	-2833
▁humanity	-2834
▁teaching	-2835
po	-2836
▁famous	-2837
▁models	-2838
▁respect	-2839
▁machines	-2840
▁afghanistan	-2841
ams	-2842
ror	-2843
▁cust	-2844
▁bunch	-2845
▁larger	-2846
▁explore	-2847
▁familiar	-2848
▁somewhere	-2849
▁fra	-2850
▁hall	-2851
▁jump	-2852
▁funny	-2853
itation	-2854
▁pieces	-2855
▁clearly	-2856
▁genetic	-2857
▁neurons	-2858
▁demonstr	-2859
▁straight	-2860
▁increasing	-2861
▁rom	-2862
aries	-2863
▁hous	-2864
▁rise	-2865
▁swim	-2866
▁beauty	-2867
▁colleag	-2868
▁plastic	-2869
▁reflect	-2870
▁website	-2871
▁critical	-2872
▁environmental	-2873
ana	-2874
put	-2875
▁ben	-2876
uments	-2877
▁effic	-2878
▁thanks	-2879
▁distrib	-2880
▁greater	-2881
▁nuclear	-2882
▁willing	-2883
▁becoming	-2884
▁medicine	-2885
▁effective	-2886
▁198	-2887
▁tal	-2888
itude	-2889
▁match	-2890
▁german	-2891
▁saving	-2892
▁speech	-2893
▁patterns	-2894
ulf	-2895
▁lat	-2896
ought	-2897
▁iran	-2898
▁chair	-2899
▁shark	-2900
▁types	-2901
▁actual	-2902
▁achieve	-2903
▁seconds	-2904
▁perspective	-2905
▁et	-2906
omen	-2907
▁kil	-2908
▁tit	-2909
cules	-2910
▁page	-2911
▁quot	-2912
▁store	-2913
ustrial	-2914
▁female	-2915
▁unique	-2916
▁contrib	-2917
▁increase	-2918
▁recognize	-2919
aly	-2920
ike	-2921
unk	-2922
▁sym	-2923
ently	-2924
▁hero	-2925
▁site	-2926
▁liber	-2927
▁random	-2928
▁speaking	-2929
egr	-2930
ffe	-2931
▁drop	-2932
vision	-2933
▁healthy	-2934
▁therefore	-2935
▁immediately	-2936
back	-2937
ises	-2938
▁older	-2939
▁throw	-2940
▁levels	-2941
▁smaller	-2942
▁written	-2943
▁complicated	-2944
aign	-2945
▁mos	-2946
▁shap	-2947
▁tiss	-2948
▁shared	-2949
▁decades	-2950
▁version	-2951
▁painting	-2952
▁fantastic	-2953
ays	-2954
bel	-2955
▁base	-2956
▁legs	-2957
▁corru	-2958
▁optim	-2959
▁popular	-2960
▁campaign	-2961
▁military	-2962
▁standing	-2963
▁dangerous	-2964
▁molecules	-2965
▁cla	-2966
aging	-2967
▁discover	-2968
▁following	-2969
ze	-2970
▁fit	-2971
▁block	-2972
▁forget	-2973
▁meeting	-2974
▁bacteria	-2975
▁unfortun	-2976
ob	-2977
aur	-2978
uss	-2979
iced	-2980
▁ver	-2981
▁costs	-2982
▁genes	-2983
▁trick	-2984
▁remind	-2985
▁journal	-2986
▁cultural	-2987
▁practice	-2988
▁services	-2989
▁creativity	-2990
▁electricity	-2991
▁engineering	-2992
▁architecture	-2993
▁organizations	-2994
iet	-2995
time	-2996
iling	-2997
▁race	-2998
▁uses	-2999
▁bread	-3000
▁radio	-3001
▁depart	-3002
▁histor	-3003
▁comfort	-3004
▁connection	-3005
lex	-3006
omet	-3007
▁hole	-3008
▁stars	-3009
▁electr	-3010
▁mobile	-3011
▁massive	-3012
▁interview	-3013
iven	-3014
▁pet	-3015
acity	-3016
▁card	-3017
▁urban	-3018
▁helped	-3019
▁address	-3020
▁biology	-3021
▁himself	-3022
▁private	-3023
▁standard	-3024
▁sam	-3025
istry	-3026
▁alth	-3027
▁tree	-3028
▁wood	-3029
▁autom	-3030
▁price	-3031
reprene	-3032
▁belief	-3033
▁honest	-3034
atically	-3035
▁foreign	-3036
▁surgery	-3037
▁challenges	-3038
aff	-3039
igr	-3040
imb	-3041
sequ	-3042
▁dro	-3043
▁forth	-3044
▁spect	-3045
▁whose	-3046
▁mention	-3047
▁production	-3048
▁intelligence	-3049
yle	-3050
▁ut	-3051
▁alg	-3052
▁cup	-3053
▁broad	-3054
▁enjoy	-3055
▁beings	-3056
▁walked	-3057
▁although	-3058
▁television	-3059
hab	-3060
▁21	-3061
▁je	-3062
▁ten	-3063
▁tor	-3064
▁vul	-3065
rench	-3066
▁fold	-3067
▁mich	-3068
▁austr	-3069
▁wealth	-3070
▁prevent	-3071
antic	-3072
▁beat	-3073
▁none	-3074
▁sequ	-3075
▁oppos	-3076
▁emotional	-3077
▁entreprene	-3078
▁remarkable	-3079
▁performance	-3080
itor	-3081
mend	-3082
ping	-3083
▁hus	-3084
ounds	-3085
▁weap	-3086
▁yell	-3087
▁ahead	-3088
▁dance	-3089
▁diagn	-3090
▁physic	-3091
▁waiting	-3092
▁condition	-3093
▁industrial	-3094
used	-3095
▁nut	-3096
ables	-3097
▁river	-3098
▁career	-3099
▁sexual	-3100
▁conference	-3101
ipt	-3102
oty	-3103
owd	-3104
resh	-3105
▁inj	-3106
arian	-3107
iding	-3108
▁cover	-3109
▁accord	-3110
▁multip	-3111
▁evolved	-3112
▁streets	-3113
▁slightly	-3114
olve	-3115
▁ira	-3116
▁mix	-3117
▁wis	-3118
orrow	-3119
▁gold	-3120
▁hell	-3121
▁jack	-3122
▁apply	-3123
▁members	-3124
lly	-3125
▁197	-3126
▁cru	-3127
attle	-3128
▁boys	-3129
▁harv	-3130
▁phen	-3131
▁symb	-3132
▁town	-3133
▁birds	-3134
▁coffe	-3135
▁laugh	-3136
▁shock	-3137
▁summer	-3138
ologists	-3139
▁washing	-3140
▁understood	-3141
do	-3142
ha	-3143
word	-3144
▁ord	-3145
▁task	-3146
▁lines	-3147
▁marri	-3148
▁obama	-3149
▁useful	-3150
▁values	-3151
▁vulner	-3152
▁choices	-3153
iest	-3154
ndon	-3155
order	-3156
▁cand	-3157
▁mars	-3158
ception	-3159
imately	-3160
▁coffee	-3161
▁destro	-3162
▁select	-3163
▁physics	-3164
▁surround	-3165
pro	-3166
bert	-3167
ceed	-3168
oper	-3169
▁fac	-3170
▁mur	-3171
▁veh	-3172
apped	-3173
atives	-3174
▁islam	-3175
▁spaces	-3176
ancy	-3177
uing	-3178
uted	-3179
▁blog	-3180
▁iraq	-3181
▁laws	-3182
▁moon	-3183
▁frank	-3184
▁motiv	-3185
▁custom	-3186
▁decide	-3187
▁integr	-3188
imin	-3189
▁male	-3190
▁term	-3191
ashion	-3192
▁displ	-3193
▁email	-3194
▁weren	-3195
▁insect	-3196
▁target	-3197
▁instance	-3198
▁phenomen	-3199
▁classroom	-3200
▁experiments	-3201
la	-3202
gth	-3203
osy	-3204
▁24	-3205
anda	-3206
iate	-3207
▁dog	-3208
▁fat	-3209
board	-3210
epend	-3211
▁rule	-3212
▁zero	-3213
iation	-3214
ission	-3215
▁gradu	-3216
▁worry	-3217
▁eating	-3218
▁london	-3219
▁purpose	-3220
▁identity	-3221
▁neighborhood	-3222
imp	-3223
▁log	-3224
▁scan	-3225
▁mexic	-3226
▁photo	-3227
▁stren	-3228
▁fellow	-3229
▁indian	-3230
▁answers	-3231
▁creates	-3232
▁knowing	-3233
▁traffic	-3234
▁daughter	-3235
▁networks	-3236
ened	-3237
▁brings	-3238
▁decade	-3239
▁inspired	-3240
▁direction	-3241
▁differences	-3242
yr	-3243
rees	-3244
▁mid	-3245
▁tax	-3246
aling	-3247
itted	-3248
▁analy	-3249
▁occur	-3250
▁highly	-3251
▁lights	-3252
▁nearly	-3253
▁facebook	-3254
▁independ	-3255
▁strength	-3256
▁transport	-3257
▁complexity	-3258
▁leadership	-3259
uct	-3260
band	-3261
▁amb	-3262
▁mut	-3263
▁van	-3264
ufact	-3265
▁drink	-3266
▁enorm	-3267
▁focused	-3268
▁trouble	-3269
cell	-3270
iers	-3271
outh	-3272
▁hey	-3273
▁shot	-3274
▁catch	-3275
▁forces	-3276
iversity	-3277
▁despite	-3278
▁driving	-3279
▁nations	-3280
▁survive	-3281
▁invented	-3282
▁spending	-3283
▁unfortunately	-3284
the	-3285
isms	-3286
▁etc	-3287
▁gala	-3288
▁gent	-3289
▁shop	-3290
▁teen	-3291
▁pleas	-3292
▁visit	-3293
▁resist	-3294
▁artists	-3295
▁greatest	-3296
▁mathemat	-3297
▁temperature	-3298
sc	-3299
zil	-3300
iforn	-3301
▁fing	-3302
▁tens	-3303
▁dying	-3304
▁instr	-3305
▁breast	-3306
▁cooper	-3307
▁californ	-3308
▁official	-3309
▁profound	-3310
▁published	-3311
empt	-3312
orge	-3313
ening	-3314
▁afra	-3315
▁range	-3316
▁slide	-3317
▁worst	-3318
▁causes	-3319
▁mostly	-3320
▁missing	-3321
▁various	-3322
▁diseases	-3323
▁document	-3324
▁manufact	-3325
key	-3326
▁atm	-3327
▁sor	-3328
▁lack	-3329
▁reve	-3330
▁viet	-3331
▁brazil	-3332
▁commer	-3333
▁shares	-3334
▁consequ	-3335
▁terrible	-3336
▁according	-3337
▁scientist	-3338
▁sustainable	-3339
hib	-3340
rew	-3341
tle	-3342
▁500	-3343
▁dram	-3344
▁paid	-3345
▁poet	-3346
▁tour	-3347
▁afraid	-3348
▁flying	-3349
▁mission	-3350
▁california	-3351
▁communicate	-3352
ec	-3353
fl	-3354
mon	-3355
alia	-3356
ches	-3357
▁gun	-3358
▁joy	-3359
▁loss	-3360
▁twice	-3361
▁brother	-3362
▁respond	-3363
▁directly	-3364
▁possibly	-3365
cope	-3366
▁aids	-3367
▁join	-3368
▁kore	-3369
thetic	-3370
▁avoid	-3371
▁canad	-3372
▁crowd	-3373
▁floor	-3374
▁surve	-3375
▁reduce	-3376
▁stopped	-3377
▁capacity	-3378
iles	-3379
wide	-3380
▁doub	-3381
▁note	-3382
▁plat	-3383
▁vast	-3384
▁below	-3385
▁active	-3386
▁noticed	-3387
▁workers	-3388
▁controll	-3389
▁relative	-3390
▁foundation	-3391
ees	-3392
wise	-3393
orith	-3394
▁frame	-3395
▁recon	-3396
▁depend	-3397
▁dimens	-3398
▁photos	-3399
▁unlike	-3400
▁deliver	-3401
▁married	-3402
▁sharing	-3403
▁addition	-3404
▁algorith	-3405
▁philosoph	-3406
▁eg	-3407
izes	-3408
▁mad	-3409
othes	-3410
▁narr	-3411
▁reco	-3412
▁played	-3413
▁supply	-3414
▁helping	-3415
▁corruption	-3416
ky	-3417
load	-3418
▁nan	-3419
idden	-3420
▁bang	-3421
▁hack	-3422
▁hang	-3423
▁stem	-3424
▁wide	-3425
▁basis	-3426
▁chick	-3427
▁magaz	-3428
▁closer	-3429
▁gentle	-3430
▁inspir	-3431
▁passed	-3432
▁justice	-3433
▁moments	-3434
▁bringing	-3435
▁experiences	-3436
▁opportunities	-3437
▁rare	-3438
▁coast	-3439
▁novel	-3440
▁rough	-3441
▁sport	-3442
▁applic	-3443
▁french	-3444
▁devices	-3445
▁emotion	-3446
▁fashion	-3447
▁electron	-3448
▁european	-3449
▁los	-3450
▁tun	-3451
▁asia	-3452
▁burn	-3453
▁peng	-3454
▁russ	-3455
▁dynam	-3456
▁sorry	-3457
▁autism	-3458
▁symbol	-3459
▁attract	-3460
▁conserv	-3461
▁mountain	-3462
▁department	-3463
▁institutions	-3464
▁communication	-3465
leg	-3466
tend	-3467
▁fro	-3468
▁pig	-3469
▁acad	-3470
▁airpl	-3471
▁pengu	-3472
▁compon	-3473
▁leading	-3474
▁minister	-3475
▁produced	-3476
▁religion	-3477
▁colleagues	-3478
kn	-3479
▁seed	-3480
▁ship	-3481
icking	-3482
▁brill	-3483
▁newsp	-3484
▁parad	-3485
▁wheel	-3486
▁events	-3487
▁correct	-3488
▁hearing	-3489
▁marriage	-3490
▁original	-3491
▁governments	-3492
▁significant	-3493
▁relationships	-3494
iot	-3495
rad	-3496
▁1.	-3497
▁196	-3498
▁forg	-3499
▁held	-3500
▁flight	-3501
▁island	-3502
▁tissue	-3503
rastruct	-3504
▁insight	-3505
▁molecule	-3506
▁infrastruct	-3507
ya	-3508
ager	-3509
▁gay	-3510
▁org	-3511
▁lunch	-3512
▁micros	-3513
▁oxygen	-3514
▁switch	-3515
▁yellow	-3516
▁studying	-3517
ett	-3518
ked	-3519
lim	-3520
ason	-3521
▁bul	-3522
▁due	-3523
itter	-3524
ricult	-3525
▁accur	-3526
▁feels	-3527
▁shift	-3528
▁broken	-3529
▁volunt	-3530
▁agricult	-3531
▁programs	-3532
athy	-3533
vant	-3534
▁gar	-3535
based	-3536
▁fuel	-3537
▁sick	-3538
aining	-3539
▁accom	-3540
▁chris	-3541
▁faces	-3542
▁lucky	-3543
▁demand	-3544
▁metaph	-3545
▁therap	-3546
▁ancient	-3547
▁failure	-3548
▁benefits	-3549
▁investig	-3550
▁majority	-3551
▁opposite	-3552
▁received	-3553
af	-3554
▁alt	-3555
▁fif	-3556
▁tum	-3557
▁invis	-3558
▁forever	-3559
▁consciousness	-3560
ij	-3561
ids	-3562
▁dar	-3563
▁mit	-3564
oting	-3565
stein	-3566
▁puzz	-3567
▁trip	-3568
▁crime	-3569
▁embra	-3570
▁fully	-3571
▁mouth	-3572
▁total	-3573
▁consid	-3574
▁degrees	-3575
▁husband	-3576
▁matters	-3577
▁emotions	-3578
▁commercial	-3579
▁importantly	-3580
anc	-3581
ils	-3582
roud	-3583
▁fed	-3584
▁hair	-3585
▁vote	-3586
▁wisdom	-3587
ulations	-3588
▁british	-3589
▁tremend	-3590
▁necessary	-3591
▁atmosphere	-3592
▁imagination	-3593
▁responsible	-3594
aced	-3595
▁fab	-3596
▁mel	-3597
▁cogn	-3598
▁host	-3599
▁adapt	-3600
▁brand	-3601
▁rapid	-3602
▁advant	-3603
▁effects	-3604
▁turning	-3605
▁structures	-3606
vere	-3607
▁ble	-3608
▁hyd	-3609
anced	-3610
ander	-3611
house	-3612
▁appe	-3613
▁defe	-3614
▁mort	-3615
▁shel	-3616
▁intel	-3617
▁mosqu	-3618
▁prize	-3619
▁altern	-3620
▁bought	-3621
▁colors	-3622
▁deeply	-3623
▁require	-3624
▁restaur	-3625
▁japanese	-3626
ibr	-3627
win	-3628
▁300	-3629
▁saf	-3630
apers	-3631
inist	-3632
▁ange	-3633
▁appl	-3634
▁heat	-3635
▁rout	-3636
▁motor	-3637
▁tough	-3638
▁window	-3639
▁attempt	-3640
▁enormous	-3641
▁entirely	-3642
▁fighting	-3643
▁partners	-3644
▁password	-3645
▁statistics	-3646
▁differently	-3647
ios	-3648
off	-3649
hand	-3650
ysis	-3651
▁amp	-3652
▁jan	-3653
▁bees	-3654
▁diet	-3655
▁gard	-3656
▁equal	-3657
▁offer	-3658
▁corner	-3659
▁lesson	-3660
▁researchers	-3661
itely	-3662
▁core	-3663
▁paul	-3664
▁wear	-3665
▁cheap	-3666
▁legal	-3667
▁easily	-3668
▁grandm	-3669
▁leader	-3670
▁voices	-3671
▁compared	-3672
▁landscape	-3673
▁background	-3674
wor	-3675
mark	-3676
term	-3677
▁egg	-3678
▁tow	-3679
agers	-3680
icles	-3681
▁mamm	-3682
encies	-3683
▁calls	-3684
▁grown	-3685
▁prior	-3686
▁sector	-3687
▁argument	-3688
▁describe	-3689
▁pressure	-3690
▁professor	-3691
▁responsibility	-3692
arm	-3693
zen	-3694
▁ju	-3695
iber	-3696
▁sug	-3697
▁spot	-3698
ifying	-3699
pected	-3700
▁bound	-3701
osystem	-3702
▁batter	-3703
▁dreams	-3704
▁expand	-3705
▁weapons	-3706
▁strategy	-3707
▁brilliant	-3708
▁suffering	-3709
▁infrastructure	-3710
osh	-3711
aria	-3712
▁bag	-3713
▁reb	-3714
▁repe	-3715
▁domin	-3716
ifically	-3717
▁contact	-3718
▁destroy	-3719
▁diversity	-3720
▁ecosystem	-3721
vity	-3722
▁mas	-3723
ulous	-3724
▁opin	-3725
orders	-3726
▁climb	-3727
▁corpor	-3728
▁interp	-3729
▁remote	-3730
▁seemed	-3731
▁illustr	-3732
▁accident	-3733
▁washington	-3734
▁fascinating	-3735
uge	-3736
▁bone	-3737
▁enter	-3738
▁adults	-3739
▁breath	-3740
▁terror	-3741
▁balance	-3742
▁benefit	-3743
▁politic	-3744
▁regular	-3745
▁typical	-3746
▁childhood	-3747
ax	-3748
edd	-3749
val	-3750
ctic	-3751
rupt	-3752
▁hyp	-3753
ipped	-3754
print	-3755
▁exer	-3756
▁daily	-3757
▁fresh	-3758
▁habit	-3759
▁dinner	-3760
▁failed	-3761
▁illness	-3762
▁mothers	-3763
▁previous	-3764
▁invisible	-3765
▁worldwide	-3766
▁ultimately	-3767
hy	-3768
▁und	-3769
verse	-3770
water	-3771
▁bomb	-3772
▁iron	-3773
▁pair	-3774
itable	-3775
▁frequ	-3776
▁giant	-3777
▁proud	-3778
▁shoes	-3779
▁users	-3780
▁10,000	-3781
▁commit	-3782
▁double	-3783
▁gotten	-3784
▁master	-3785
▁neuros	-3786
▁reward	-3787
▁drawing	-3788
▁shouldn	-3789
ification	-3790
▁biological	-3791
▁democratic	-3792
▁depression	-3793
▁interaction	-3794
dp	-3795
reci	-3796
roll	-3797
▁fol	-3798
▁sen	-3799
arter	-3800
▁band	-3801
▁disp	-3802
▁epid	-3803
▁swed	-3804
▁tast	-3805
▁homes	-3806
▁paint	-3807
▁round	-3808
▁former	-3809
▁hidden	-3810
▁meters	-3811
▁virtual	-3812
▁designer	-3813
▁magazine	-3814
aker	-3815
cked	-3816
cles	-3817
thes	-3818
▁faith	-3819
▁quant	-3820
▁genome	-3821
▁raised	-3822
▁compare	-3823
▁experts	-3824
▁farmers	-3825
▁managed	-3826
▁protein	-3827
▁negative	-3828
▁collective	-3829
ius	-3830
oun	-3831
pped	-3832
▁gap	-3833
uries	-3834
▁hate	-3835
▁meat	-3836
▁resc	-3837
▁shut	-3838
▁names	-3839
▁veget	-3840
▁bridge	-3841
▁mexico	-3842
▁insects	-3843
▁related	-3844
▁creatures	-3845
▁perfectly	-3846
▁definition	-3847
▁tremendous	-3848
▁competition	-3849
ael	-3850
ara	-3851
mar	-3852
mit	-3853
▁mc	-3854
hold	-3855
odes	-3856
▁400	-3857
▁gdp	-3858
▁hun	-3859
▁mer	-3860
▁rat	-3861
iable	-3862
▁wond	-3863
▁1,000	-3864
▁chann	-3865
▁equip	-3866
▁stuck	-3867
▁truck	-3868
ography	-3869
▁letter	-3870
▁thinks	-3871
▁invited	-3872
▁limited	-3873
▁station	-3874
▁volunte	-3875
▁cognitive	-3876
▁described	-3877
▁investment	-3878
bble	-3879
cons	-3880
edia	-3881
▁mat	-3882
▁army	-3883
▁cred	-3884
▁disc	-3885
▁gene	-3886
▁stim	-3887
▁wire	-3888
apping	-3889
▁aspect	-3890
▁convin	-3891
▁artific	-3892
▁element	-3893
▁leaving	-3894
▁replace	-3895
▁billions	-3896
▁metaphor	-3897
▁discovery	-3898
▁intellect	-3899
▁languages	-3900
▁businesses	-3901
oh	-3902
eral	-3903
onym	-3904
rict	-3905
▁jew	-3906
▁pow	-3907
esome	-3908
▁chur	-3909
▁dial	-3910
▁edge	-3911
▁unex	-3912
idents	-3913
▁categ	-3914
▁cycle	-3915
▁simpl	-3916
▁bright	-3917
▁easier	-3918
▁notion	-3919
▁keeping	-3920
▁watched	-3921
▁everyday	-3922
▁whenever	-3923
▁influence	-3924
▁universal	-3925
▁increasingly	-3926
▁gh	-3927
oses	-3928
▁dry	-3929
▁ton	-3930
known	-3931
oking	-3932
▁brown	-3933
▁leads	-3934
▁damage	-3935
▁desire	-3936
▁concent	-3937
▁england	-3938
▁distance	-3939
▁normally	-3940
▁advantage	-3941
▁equipment	-3942
ls	-3943
cket	-3944
ulpt	-3945
▁pil	-3946
▁empt	-3947
▁antib	-3948
▁helps	-3949
▁surge	-3950
▁teles	-3951
▁weird	-3952
▁dollar	-3953
▁expert	-3954
▁fairly	-3955
▁houses	-3956
▁sculpt	-3957
▁versus	-3958
▁appreci	-3959
▁install	-3960
▁michael	-3961
▁succeed	-3962
▁wearing	-3963
▁creation	-3964
▁australia	-3965
▁essential	-3966
▁possibility	-3967
ami	-3968
emy	-3969
ypt	-3970
▁1,	-3971
▁lu	-3972
mber	-3973
otic	-3974
▁tick	-3975
▁apple	-3976
▁argue	-3977
▁moves	-3978
▁quote	-3979
▁subst	-3980
connect	-3981
▁origin	-3982
▁sister	-3983
▁figured	-3984
▁holding	-3985
▁letters	-3986
▁planning	-3987
▁struggle	-3988
▁currently	-3989
▁efficient	-3990
▁otherwise	-3991
▁seriously	-3992
▁il	-3993
▁odd	-3994
throp	-3995
▁grad	-3996
▁intu	-3997
acters	-3998
ctions	-3999
ipping	-4000
▁facts	-4001
▁humor	-4002
▁mouse	-4003
▁niger	-4004
▁battle	-4005
▁ladies	-4006
▁leaves	-4007
▁highest	-4008
▁radical	-4009
▁sending	-4010
▁concentr	-4011
▁followed	-4012
▁characters	-4013
▁necessarily	-4014
▁ax	-4015
apse	-4016
▁harm	-4017
▁hurt	-4018
▁stock	-4019
▁circum	-4020
▁opened	-4021
▁player	-4022
▁awesome	-4023
▁capable	-4024
▁counter	-4025
▁studied	-4026
▁feedback	-4027
▁resource	-4028
▁surprise	-4029
imensional	-4030
▁economics	-4031
ns	-4032
cop	-4033
lin	-4034
und	-4035
ears	-4036
enty	-4037
ties	-4038
▁150	-4039
▁bee	-4040
atell	-4041
▁egypt	-4042
▁goals	-4043
▁honor	-4044
▁astron	-4045
▁begins	-4046
▁canada	-4047
▁desert	-4048
▁fourth	-4049
▁incent	-4050
▁losing	-4051
▁safety	-4052
▁platform	-4053
▁separate	-4054
▁entertain	-4055
▁electrical	-4056
irt	-4057
▁ham	-4058
rogen	-4059
▁2008	-4060
▁cere	-4061
▁intr	-4062
▁purs	-4063
elling	-4064
▁court	-4065
▁diver	-4066
▁heads	-4067
▁plane	-4068
▁rural	-4069
▁gather	-4070
▁killing	-4071
▁markets	-4072
▁planets	-4073
▁precise	-4074
▁princip	-4075
ibilities	-4076
▁believed	-4077
▁northern	-4078
▁professional	-4079
pan	-4080
ortex	-4081
▁march	-4082
▁noise	-4083
entally	-4084
