<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁&	-20
os	-21
ing	-22
▁and	-23
en	-24
▁p	-25
on	-26
▁to	-27
ap	-28
▁f	-29
▁d	-30
es	-31
an	-32
or	-33
▁of	-34
al	-35
▁in	-36
apos	-37
▁l	-38
ed	-39
is	-40
it	-41
▁y	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁n	-47
▁we	-48
om	-49
as	-50
▁you	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
ct	-70
qu	-71
ld	-72
▁this	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
▁for	-84
ro	-85
ke	-86
ce	-87
quot	-88
se	-89
▁they	-90
▁was	-91
am	-92
▁an	-93
ir	-94
▁li	-95
op	-96
▁do	-97
▁u	-98
ith	-99
im	-100
▁are	-101
st	-102
▁with	-103
▁go	-104
th	-105
▁k	-106
ally	-107
ra	-108
▁se	-109
▁have	-110
▁what	-111
▁ab	-112
▁but	-113
▁as	-114
▁sh	-115
▁can	-116
ol	-117
▁j	-118
ation	-119
▁ne	-120
ht	-121
▁-	-122
▁wor	-123
out	-124
▁ch	-125
▁--	-126
ad	-127
▁me	-128
▁at	-129
▁com	-130
▁r	-131
ere	-132
▁?	-133
ould	-134
very	-135
▁not	-136
ter	-137
ill	-138
ge	-139
▁fr	-140
▁about	-141
▁there	-142
il	-143
ul	-144
ant	-145
od	-146
▁all	-147
ore	-148
▁de	-149
▁my	-150
ers	-151
▁ex	-152
ust	-153
▁som	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁con	-160
ear	-161
▁one	-162
ess	-163
art	-164
▁peop	-165
▁people	-166
ck	-167
ate	-168
▁bec	-169
▁like	-170
est	-171
▁v	-172
um	-173
▁lo	-174
▁from	-175
ure	-176
ies	-177
ive	-178
ok	-179
▁if	-180
ist	-181
▁ma	-182
ity	-183
▁al	-184
nt	-185
if	-186
ble	-187
▁our	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
rou	-195
▁sp	-196
▁out	-197
ect	-198
▁when	-199
all	-200
un	-201
▁these	-202
▁int	-203
▁:	-204
ink	-205
ause	-206
▁tr	-207
and	-208
▁know	-209
ie	-210
▁how	-211
▁them	-212
▁because	-213
▁thing	-214
▁who	-215
▁see	-216
ort	-217
▁by	-218
her	-219
▁up	-220
ci	-221
▁think	-222
▁very	-223
▁get	-224
iv	-225
▁some	-226
▁pl	-227
ich	-228
▁act	-229
ain	-230
▁more	-231
▁im	-232
▁1	-233
one	-234
▁sa	-235
▁your	-236
el	-237
▁year	-238
▁going	-239
▁had	-240
▁su	-241
▁would	-242
ment	-243
▁their	-244
▁en	-245
▁tim	-246
▁were	-247
ost	-248
our	-249
ame	-250
▁which	-251
ast	-252
ine	-253
og	-254
ose	-255
▁look	-256
▁le	-257
▁than	-258
▁ta	-259
em	-260
▁work	-261
▁comp	-262
▁here	-263
▁want	-264
▁world	-265
are	-266
gh	-267
▁really	-268
iz	-269
ually	-270
ard	-271
ous	-272
▁fa	-273
reat	-274
ack	-275
▁way	-276
▁every	-277
▁then	-278
▁un	-279
▁man	-280
▁no	-281
hing	-282
ab	-283
▁exp	-284
▁has	-285
▁oth	-286
▁ev	-287
ans	-288
ide	-289
ag	-290
pp	-291
▁per	-292
▁time	-293
ong	-294
▁don	-295
▁say	-296
ions	-297
▁will	-298
res	-299
▁qu	-300
app	-301
▁actually	-302
age	-303
▁fe	-304
▁could	-305
alk	-306
▁am	-307
ild	-308
▁ag	-309
▁into	-310
ence	-311
ud	-312
▁she	-313
▁did	-314
▁where	-315
▁pr	-316
▁years	-317
▁other	-318
▁tw	-319
▁ar	-320
▁cl	-321
▁new	-322
ach	-323
▁things	-324
▁af	-325
▁somet	-326
nder	-327
▁well	-328
itt	-329
▁any	-330
iff	-331
▁co	-332
ical	-333
00	-334
fe	-335
▁make	-336
▁diff	-337
▁said	-338
▁happ	-339
ip	-340
▁need	-341
▁been	-342
▁fir	-343
so	-344
▁2	-345
▁right	-346
▁imp	-347
ia	-348
▁part	-349
▁two	-350
▁over	-351
▁first	-352
ice	-353
ree	-354
ace	-355
▁dis	-356
▁start	-357
▁bu	-358
ry	-359
▁ro	-360
red	-361
pt	-362
▁mo	-363
ory	-364
ite	-365
▁mu	-366
ount	-367
own	-368
ass	-369
ang	-370
▁something	-371
orm	-372
▁po	-373
▁back	-374
▁his	-375
▁those	-376
round	-377
▁much	-378
▁also	-379
▁talk	-380
ound	-381
▁differe	-382
▁call	-383
ens	-384
ib	-385
▁ph	-386
sel	-387
ue	-388
de	-389
▁spe	-390
▁ac	-391
▁cont	-392
ign	-393
lo	-394
rain	-395
▁most	-396
ff	-397
ater	-398
ves	-399
olog	-400
▁life	-401
cent	-402
ces	-403
ult	-404
▁got	-405
king	-406
ght	-407
▁her	-408
▁even	-409
▁fo	-410
ome	-411
act	-412
▁ad	-413
ep	-414
▁lot	-415
vel	-416
▁res	-417
▁under	-418
▁day	-419
▁kind	-420
ple	-421
▁bet	-422
ber	-423
ittle	-424
▁little	-425
way	-426
▁bo	-427
ving	-428
▁only	-429
ations	-430
ru	-431
oss	-432
ody	-433
▁many	-434
ated	-435
▁des	-436
▁ind	-437
able	-438
ial	-439
▁br	-440
▁take	-441
co	-442
▁em	-443
▁why	-444
▁good	-445
ict	-446
▁sy	-447
▁let	-448
▁hum	-449
ance	-450
▁gr	-451
▁show	-452
rough	-453
▁;	-454
▁different	-455
▁does	-456
ick	-457
ire	-458
▁comm	-459
▁real	-460
▁through	-461
ase	-462
▁pre	-463
int	-464
▁inter	-465
▁ide	-466
ell	-467
cess	-468
du	-469
▁may	-470
▁around	-471
▁off	-472
other	-473
ning	-474
day	-475
ish	-476
▁sm	-477
ak	-478
ents	-479
▁tell	-480
▁sc	-481
form	-482
▁being	-483
ms	-484
ress	-485
▁down	-486
ath	-487
ange	-488
▁count	-489
▁put	-490
▁wr	-491
▁inc	-492
ary	-493
▁thou	-494
▁use	-495
ful	-496
les	-497
ade	-498
▁proble	-499
ible	-500
ors	-501
wn	-502
ark	-503
▁big	-504
▁gen	-505
▁same	-506
ether	-507
▁come	-508
▁happen	-509
ual	-510
iver	-511
▁fact	-512
ject	-513
xt	-514
lect	-515
▁three	-516
▁great	-517
ile	-518
ord	-519
ren	-520
▁try	-521
ower	-522
▁pers	-523
▁thank	-524
▁car	-525
▁dec	-526
▁ra	-527
▁tra	-528
urn	-529
▁bl	-530
▁child	-531
per	-532
ved	-533
ys	-534
▁sur	-535
▁after	-536
stem	-537
ting	-538
▁app	-539
▁find	-540
▁human	-541
▁doing	-542
▁cr	-543
▁exper	-544
ied	-545
con	-546
▁again	-547
▁gu	-548
▁wom	-549
▁sim	-550
▁jo	-551
chn	-552
nds	-553
ically	-554
▁stud	-555
cial	-556
fore	-557
▁col	-558
ian	-559
self	-560
▁inv	-561
▁rem	-562
we	-563
ition	-564
▁quest	-565
▁percent	-566
▁lear	-567
ics	-568
▁system	-569
be	-570
▁brain	-571
▁sch	-572
▁own	-573
▁techn	-574
▁called	-575
▁bel	-576
ates	-577
▁ear	-578
▁should	-579
▁today	-580
▁build	-581
igh	-582
▁hel	-583
ating	-584
body	-585
▁ob	-586
▁made	-587
thing	-588
ons	-589
▁long	-590
illion	-591
▁fl	-592
ac	-593
▁inst	-594
ious	-595
ology	-596
▁import	-597
ric	-598
▁underst	-599
te	-600
▁ke	-601
▁ask	-602
▁creat	-603
ize	-604
▁ins	-605
▁last	-606
▁end	-607
ities	-608
▁dr	-609
▁sci	-610
ft	-611
▁person	-612
▁change	-613
ub	-614
ars	-615
▁its	-616
ty	-617
▁feel	-618
▁pol	-619
▁thought	-620
▁3	-621
▁important	-622
lic	-623
ool	-624
▁cour	-625
pe	-626
▁didn	-627
▁mean	-628
amp	-629
▁help	-630
ise	-631
ph	-632
▁bas	-633
▁before	-634
▁idea	-635
▁play	-636
▁imag	-637
▁trans	-638
▁rel	-639
▁art	-640
▁started	-641
ily	-642
▁school	-643
▁understand	-644
erest	-645
▁la	-646
▁him	-647
ope	-648
als	-649
▁design	-650
▁power	-651
▁went	-652
▁min	-653
▁belie	-654
▁give	-655
▁never	-656
ull	-657
▁another	-658
gan	-659
kes	-660
▁cons	-661
▁found	-662
▁fam	-663
▁might	-664
▁str	-665
▁rep	-666
ough	-667
▁story	-668
▁problem	-669
▁interest	-670
▁produ	-671
▁eng	-672
▁turn	-673
000	-674
▁still	-675
▁kid	-676
▁each	-677
▁mon	-678
▁better	-679
ular	-680
av	-681
▁course	-682
▁sol	-683
▁ent	-684
▁next	-685
eric	-686
ution	-687
ility	-688
atter	-689
velop	-690
▁hu	-691
ists	-692
ited	-693
▁able	-694
▁learn	-695
ction	-696
▁point	-697
ert	-698
▁few	-699
arch	-700
ines	-701
ween	-702
ather	-703
▁bit	-704
▁develop	-705
▁love	-706
oth	-707
ience	-708
▁commun	-709
▁came	-710
▁tog	-711
▁high	-712
atch	-713
▁together	-714
ix	-715
,000	-716
uc	-717
▁med	-718
▁fin	-719
▁ed	-720
erg	-721
▁num	-722
▁between	-723
▁gra	-724
ward	-725
ness	-726
▁sl	-727
▁women	-728
▁mus	-729
old	-730
▁19	-731
▁ser	-732
oc	-733
▁mod	-734
▁dat	-735
ense	-736
alth	-737
▁four	-738
▁comple	-739
ave	-740
▁exam	-741
iss	-742
read	-743
▁att	-744
▁cell	-745
▁cent	-746
▁question	-747
▁seco	-748
ized	-749
▁ago	-750
▁mom	-751
cy	-752
▁10	-753
▁cre	-754
ced	-755
▁word	-756
▁20	-757
▁plan	-758
▁place	-759
▁sort	-760
iness	-761
▁too	-762
▁used	-763
▁ext	-764
▁met	-765
ger	-766
▁op	-767
▁data	-768
ork	-769
▁grow	-770
ures	-771
ings	-772
▁americ	-773
ways	-774
oney	-775
▁light	-776
ered	-777
▁water	-778
az	-779
conom	-780
▁old	-781
▁nat	-782
▁read	-783
ific	-784
▁children	-785
▁maybe	-786
▁example	-787
formation	-788
▁less	-789
ute	-790
cept	-791
aph	-792
▁small	-793
▁econom	-794
▁live	-795
ven	-796
▁ok	-797
▁care	-798
▁technology	-799
▁bus	-800
▁done	-801
▁dem	-802
▁el	-803
▁beh	-804
ets	-805
▁war	-806
▁doesn	-807
▁gener	-808
▁wo	-809
ational	-810
▁eff	-811
▁wanted	-812
▁rec	-813
▁far	-814
▁giv	-815
▁money	-816
ail	-817
▁chang	-818
▁believe	-819
▁looking	-820
▁always	-821
ands	-822
▁ter	-823
▁pres	-824
ale	-825
ably	-826
▁ever	-827
▁teach	-828
▁country	-829
▁reg	-830
▁health	-831
pl	-832
▁univer	-833
▁partic	-834
▁project	-835
▁5	-836
selves	-837
▁second	-838
ative	-839
▁move	-840
▁expl	-841
▁lar	-842
▁working	-843
▁book	-844
▁five	-845
▁lead	-846
▁poss	-847
▁bi	-848
▁form	-849
▁hard	-850
hip	-851
▁whole	-852
ries	-853
▁information	-854
▁comput	-855
▁home	-856
▁reas	-857
▁food	-858
▁away	-859
led	-860
▁run	-861
▁prot	-862
▁cap	-863
▁sing	-864
▁sk	-865
▁resp	-866
▁kids	-867
▁4	-868
vers	-869
▁frie	-870
▁acc	-871
▁cou	-872
▁trying	-873
▁supp	-874
▁everything	-875
▁cor	-876
ural	-877
ments	-878
▁mind	-879
fect	-880
▁create	-881
▁using	-882
▁vis	-883
pr	-884
▁pass	-885
▁stu	-886
gr	-887
cer	-888
gg	-889
ism	-890
▁pub	-891
▁sub	-892
ird	-893
ina	-894
▁million	-895
▁conf	-896
wh	-897
▁open	-898
▁says	-899
vern	-900
ten	-901
▁space	-902
ah	-903
ract	-904
▁hand	-905
▁means	-906
▁walk	-907
▁pict	-908
nect	-909
▁organ	-910
its	-911
▁compan	-912
▁become	-913
ins	-914
▁process	-915
▁fun	-916
▁intern	-917
▁number	-918
▁took	-919
▁best	-920
▁doll	-921
▁fut	-922
▁val	-923
▁times	-924
▁glo	-925
▁anim	-926
▁govern	-927
ues	-928
▁cle	-929
roup	-930
ories	-931
▁contro	-932
iew	-933
ead	-934
▁head	-935
▁share	-936
▁social	-937
ruct	-938
▁energ	-939
▁quite	-940
▁pop	-941
▁char	-942
sw	-943
rib	-944
▁thinking	-945
▁soci	-946
▁future	-947
▁prob	-948
ne	-949
ention	-950
▁elect	-951
iting	-952
▁	-953
e	-954
t	-955
a	-956
o	-957
i	-958
s	-959
n	-960
r	-961
h	-962
l	-963
d	-964
u	-965
c	-966
p	-967
m	-968
w	-969
y	-970
g	-971
f	-972
,	-973
b	-974
.	-975
v	-976
k	-977
;	-978
&	-979
-	-980
q	-981
x	-982
j	-983
0	-984
?	-985
z	-986
1	-987
:	-988
2	-989
9	-990
5	-991
3	-992
4	-993
8	-994
6	-995
7	-996
