<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁h	-19
▁&	-20
os	-21
ing	-22
▁and	-23
en	-24
▁p	-25
on	-26
▁to	-27
ap	-28
▁f	-29
▁d	-30
es	-31
an	-32
or	-33
▁of	-34
al	-35
▁in	-36
apos	-37
▁l	-38
ed	-39
is	-40
it	-41
▁y	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁n	-47
▁we	-48
om	-49
as	-50
▁you	-51
▁wh	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
ct	-70
qu	-71
ld	-72
▁this	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
▁for	-84
ro	-85
ke	-86
ce	-87
quot	-88
se	-89
▁they	-90
▁was	-91
am	-92
▁an	-93
ir	-94
▁li	-95
op	-96
▁do	-97
▁u	-98
ith	-99
im	-100
▁are	-101
st	-102
▁with	-103
▁go	-104
th	-105
▁k	-106
ally	-107
ra	-108
▁se	-109
▁have	-110
▁what	-111
▁ab	-112
▁but	-113
▁as	-114
▁sh	-115
▁can	-116
ol	-117
▁j	-118
ation	-119
▁ne	-120
ht	-121
▁-	-122
▁wor	-123
out	-124
▁ch	-125
▁--	-126
ad	-127
▁me	-128
▁at	-129
▁com	-130
▁r	-131
ere	-132
▁?	-133
ould	-134
very	-135
▁not	-136
ter	-137
ill	-138
ge	-139
▁fr	-140
▁about	-141
▁there	-142
il	-143
ul	-144
ant	-145
od	-146
▁all	-147
ore	-148
▁de	-149
▁my	-150
ers	-151
▁ex	-152
ust	-153
▁som	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁con	-160
ear	-161
▁one	-162
ess	-163
art	-164
▁peop	-165
▁people	-166
ck	-167
ate	-168
▁bec	-169
▁like	-170
est	-171
▁v	-172
um	-173
▁lo	-174
▁from	-175
ure	-176
ies	-177
ive	-178
ok	-179
▁if	-180
ist	-181
▁ma	-182
ity	-183
▁al	-184
nt	-185
if	-186
ble	-187
▁our	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
rou	-195
▁sp	-196
▁out	-197
ect	-198
▁when	-199
all	-200
un	-201
▁these	-202
▁int	-203
▁:	-204
ink	-205
ause	-206
▁tr	-207
and	-208
▁know	-209
ie	-210
▁how	-211
▁them	-212
▁because	-213
▁thing	-214
▁who	-215
▁see	-216
ort	-217
▁by	-218
her	-219
▁up	-220
ci	-221
▁think	-222
▁very	-223
▁get	-224
iv	-225
▁some	-226
▁pl	-227
ich	-228
▁act	-229
ain	-230
▁more	-231
▁im	-232
▁1	-233
one	-234
▁sa	-235
▁your	-236
el	-237
▁year	-238
▁going	-239
▁had	-240
▁su	-241
▁would	-242
ment	-243
▁their	-244
▁en	-245
▁tim	-246
▁were	-247
ost	-248
our	-249
ame	-250
▁which	-251
ast	-252
ine	-253
og	-254
ose	-255
▁look	-256
▁le	-257
▁than	-258
▁ta	-259
em	-260
▁work	-261
▁comp	-262
▁here	-263
▁want	-264
▁world	-265
are	-266
gh	-267
▁really	-268
iz	-269
ually	-270
ard	-271
ous	-272
▁fa	-273
reat	-274
ack	-275
▁way	-276
▁every	-277
▁then	-278
▁un	-279
▁man	-280
▁no	-281
hing	-282
ab	-283
▁exp	-284
▁has	-285
▁oth	-286
▁ev	-287
ans	-288
ide	-289
ag	-290
pp	-291
▁per	-292
▁time	-293
ong	-294
▁don	-295
▁say	-296
ions	-297
▁will	-298
res	-299
▁qu	-300
app	-301
▁actually	-302
age	-303
▁fe	-304
▁could	-305
alk	-306
▁am	-307
ild	-308
▁ag	-309
▁into	-310
ence	-311
ud	-312
▁she	-313
▁did	-314
▁where	-315
▁pr	-316
▁years	-317
▁other	-318
▁tw	-319
▁ar	-320
▁cl	-321
▁new	-322
ach	-323
▁things	-324
▁af	-325
▁somet	-326
nder	-327
▁well	-328
itt	-329
▁any	-330
iff	-331
▁co	-332
ical	-333
00	-334
fe	-335
▁make	-336
▁diff	-337
▁said	-338
▁happ	-339
ip	-340
▁need	-341
▁been	-342
▁fir	-343
so	-344
▁2	-345
▁right	-346
▁imp	-347
ia	-348
▁part	-349
▁two	-350
▁over	-351
▁first	-352
ice	-353
ree	-354
ace	-355
▁dis	-356
▁start	-357
▁bu	-358
ry	-359
▁ro	-360
red	-361
pt	-362
▁mo	-363
ory	-364
ite	-365
▁mu	-366
ount	-367
own	-368
ass	-369
ang	-370
▁something	-371
orm	-372
▁po	-373
▁back	-374
▁his	-375
▁those	-376
round	-377
▁much	-378
▁also	-379
▁talk	-380
ound	-381
▁differe	-382
▁call	-383
ens	-384
ib	-385
▁ph	-386
sel	-387
ue	-388
de	-389
▁spe	-390
▁ac	-391
▁cont	-392
ign	-393
lo	-394
rain	-395
▁most	-396
ff	-397
ater	-398
ves	-399
olog	-400
▁life	-401
cent	-402
ces	-403
ult	-404
▁got	-405
king	-406
ght	-407
▁her	-408
▁even	-409
▁fo	-410
ome	-411
act	-412
▁ad	-413
ep	-414
▁lot	-415
vel	-416
▁res	-417
▁under	-418
▁day	-419
▁kind	-420
ple	-421
▁bet	-422
ber	-423
ittle	-424
▁little	-425
way	-426
▁bo	-427
ving	-428
▁only	-429
ations	-430
ru	-431
oss	-432
ody	-433
▁many	-434
ated	-435
▁des	-436
▁ind	-437
able	-438
ial	-439
▁br	-440
▁take	-441
co	-442
▁em	-443
▁why	-444
▁good	-445
ict	-446
▁sy	-447
▁let	-448
▁hum	-449
ance	-450
▁gr	-451
▁show	-452
▁	-453
e	-454
t	-455
a	-456
o	-457
i	-458
s	-459
n	-460
r	-461
h	-462
l	-463
d	-464
u	-465
c	-466
p	-467
m	-468
w	-469
y	-470
g	-471
f	-472
,	-473
b	-474
.	-475
v	-476
k	-477
;	-478
&	-479
-	-480
q	-481
x	-482
j	-483
0	-484
?	-485
z	-486
1	-487
:	-488
2	-489
9	-490
5	-491
3	-492
4	-493
8	-494
6	-495
7	-496
