<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁h	-11
▁nh	-12
▁,	-13
▁k	-14
▁.	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁g	-20
▁và	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁p	-26
▁r	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
qu	-32
ột	-33
▁một	-34
▁có	-35
▁gi	-36
▁chú	-37
ên	-38
▁chúng	-39
iệ	-40
ời	-41
ững	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
▁qu	-50
▁nó	-51
ạn	-52
▁ta	-53
▁không	-54
▁nà	-55
iề	-56
▁đó	-57
ượ	-58
ong	-59
▁bạn	-60
▁x	-61
ười	-62
▁như	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁đã	-73
▁này	-74
▁được	-75
ình	-76
ây	-77
▁&	-78
▁với	-79
ot	-80
▁cho	-81
an	-82
ấy	-83
▁sự	-84
quot	-85
ay	-86
▁ra	-87
▁mà	-88
▁làm	-89
ần	-90
ải	-91
▁ở	-92
ang	-93
iên	-94
▁để	-95
ằng	-96
▁cả	-97
▁điều	-98
▁về	-99
ực	-100
▁sẽ	-101
▁khi	-102
▁ho	-103
▁thế	-104
ân	-105
ống	-106
ái	-107
anh	-108
ơn	-109
ật	-110
iể	-111
iết	-112
ầu	-113
on	-114
ướ	-115
ch	-116
▁từ	-117
ến	-118
ành	-119
ai	-120
▁nói	-121
inh	-122
▁đây	-123
ao	-124
▁nhưng	-125
▁nă	-126
ết	-127
iện	-128
ức	-129
▁đến	-130
▁1	-131
uố	-132
ính	-133
▁phải	-134
▁vào	-135
ước	-136
▁việ	-137
▁?	-138
▁rằng	-139
ườ	-140
▁việc	-141
▁độ	-142
▁vì	-143
ường	-144
in	-145
àn	-146
▁đang	-147
au	-148
▁gì	-149
ận	-150
▁lại	-151
ản	-152
▁rất	-153
âu	-154
▁cách	-155
▁thấy	-156
▁nghĩ	-157
▁hơn	-158
▁nhiều	-159
▁thực	-160
ùng	-161
ài	-162
ươ	-163
▁đầu	-164
iến	-165
▁khác	-166
▁con	-167
ương	-168
▁chỉ	-169
▁công	-170
ậy	-171
▁-	-172
▁cái	-173
▁học	-174
▁trên	-175
ối	-176
ạo	-177
ổi	-178
ọi	-179
ếu	-180
▁nào	-181
▁vậy	-182
▁năm	-183
ung	-184
▁biết	-185
▁chuy	-186
▁đề	-187
át	-188
àng	-189
▁thứ	-190
iệu	-191
ũng	-192
ơi	-193
▁đi	-194
ộc	-195
▁thành	-196
▁nếu	-197
uốn	-198
▁nhà	-199
▁dụ	-200
▁cũng	-201
ắt	-202
▁:	-203
▁số	-204
▁to	-205
áng	-206
uộc	-207
▁--	-208
ích	-209
▁bị	-210
▁kho	-211
▁quan	-212
em	-213
ấn	-214
ập	-215
ăn	-216
▁nên	-217
▁anh	-218
eo	-219
▁chính	-220
ồi	-221
▁muốn	-222
úc	-223
▁ông	-224
▁mình	-225
▁lo	-226
▁tại	-227
ởi	-228
▁nhất	-229
ữa	-230
▁động	-231
ưở	-232
ưởng	-233
án	-234
▁giới	-235
▁tạo	-236
▁giờ	-237
ặt	-238
▁hiện	-239
ền	-240
▁mọi	-241
ày	-242
am	-243
ắc	-244
▁bởi	-245
êu	-246
▁tiế	-247
▁tất	-248
òn	-249
▁lớ	-250
er	-251
▁hình	-252
ưa	-253
▁cuộc	-254
iểu	-255
ỏi	-256
▁thu	-257
ện	-258
▁sống	-259
▁cảm	-260
▁quy	-261
▁sau	-262
âm	-263
▁hay	-264
▁nhận	-265
ượng	-266
ứng	-267
▁2	-268
▁ý	-269
▁tố	-270
▁thật	-271
▁cần	-272
▁tự	-273
ìn	-274
▁còn	-275
▁đị	-276
áo	-277
ội	-278
ặc	-279
▁thì	-280
ánh	-281
en	-282
▁theo	-283
ôn	-284
▁y	-285
▁ấy	-286
ọng	-287
▁đồ	-288
òng	-289
▁bằng	-290
▁bắt	-291
▁ngày	-292
ẫn	-293
▁câu	-294
▁nhìn	-295
▁cùng	-296
▁tới	-297
▁do	-298
▁bản	-299
▁lớn	-300
iểm	-301
▁cứ	-302
▁tế	-303
▁nhân	-304
▁bộ	-305
▁thời	-306
ar	-307
▁tin	-308
▁lên	-309
▁sao	-310
▁dụng	-311
▁trước	-312
ảng	-313
▁chuyện	-314
▁cơ	-315
▁qua	-316
▁trở	-317
ốc	-318
iệm	-319
▁sinh	-320
▁nước	-321
▁gia	-322
ục	-323
▁phát	-324
▁lu	-325
ỗi	-326
ạt	-327
▁phần	-328
▁vấn	-329
▁sử	-330
ia	-331
▁năng	-332
▁toàn	-333
ìm	-334
▁thông	-335
ảo	-336
ảnh	-337
iển	-338
▁thay	-339
▁nơi	-340
▁dự	-341
▁đổi	-342
▁di	-343
iệt	-344
▁xu	-345
▁cô	-346
áy	-347
▁mới	-348
▁tìm	-349
▁định	-350
▁trường	-351
▁nhau	-352
▁hệ	-353
▁hã	-354
▁kết	-355
▁mạ	-356
▁tuy	-357
▁tu	-358
▁nhiên	-359
▁tính	-360
▁tốt	-361
ấu	-362
▁lý	-363
▁trình	-364
▁hàng	-365
▁tưởng	-366
ăng	-367
ấp	-368
00	-369
▁rồi	-370
▁vật	-371
ảy	-372
▁ai	-373
im	-374
▁mặt	-375
▁máy	-376
▁hỏi	-377
ách	-378
▁liệu	-379
▁kinh	-380
▁hội	-381
áp	-382
ợp	-383
▁tiếp	-384
▁hai	-385
▁hợp	-386
▁ảnh	-387
▁	-388
n	-389
h	-390
t	-391
c	-392
i	-393
g	-394
a	-395
à	-396
đ	-397
u	-398
m	-399
o	-400
v	-401
l	-402
r	-403
y	-404
b	-405
ư	-406
ô	-407
,	-408
á	-409
.	-410
k	-411
ó	-412
s	-413
p	-414
ế	-415
ạ	-416
ộ	-417
ả	-418
ấ	-419
d	-420
ú	-421
ệ	-422
ề	-423
ờ	-424
ể	-425
ớ	-426
ố	-427
ì	-428
ê	-429
q	-430
ữ	-431
â	-432
e	-433
ự	-434
ủ	-435
ậ	-436
ọ	-437
ợ	-438
ơ	-439
ở	-440
ầ	-441
ã	-442
ứ	-443
í	-444
x	-445
ị	-446
ă	-447
ắ	-448
;	-449
&	-450
-	-451
ụ	-452
ẽ	-453
ừ	-454
ồ	-455
ằ	-456
ổ	-457
0	-458
ặ	-459
ĩ	-460
ù	-461
1	-462
ò	-463
ỏ	-464
ỉ	-465
ử	-466
?	-467
ý	-468
ũ	-469
é	-470
ẻ	-471
:	-472
ỗ	-473
ẫ	-474
2	-475
ẩ	-476
ễ	-477
w	-478
3	-479
5	-480
f	-481
ẹ	-482
9	-483
ỹ	-484
ẳ	-485
j	-486
4	-487
ỡ	-488
ỳ	-489
ỷ	-490
õ	-491
è	-492
8	-493
6	-494
z	-495
7	-496
