<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁h	-11
▁nh	-12
▁,	-13
▁k	-14
▁.	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁g	-20
▁và	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁p	-26
▁r	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
qu	-32
ột	-33
▁một	-34
▁có	-35
▁gi	-36
▁chú	-37
ên	-38
▁chúng	-39
iệ	-40
ời	-41
ững	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
▁qu	-50
▁nó	-51
ạn	-52
▁ta	-53
▁không	-54
▁nà	-55
iề	-56
▁đó	-57
ượ	-58
ong	-59
▁bạn	-60
▁x	-61
ười	-62
▁như	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁đã	-73
▁này	-74
▁được	-75
ình	-76
ây	-77
▁&	-78
▁với	-79
ot	-80
▁cho	-81
an	-82
ấy	-83
▁sự	-84
quot	-85
ay	-86
▁ra	-87
▁	-88
n	-89
h	-90
t	-91
c	-92
i	-93
g	-94
a	-95
à	-96
đ	-97
u	-98
m	-99
o	-100
v	-101
l	-102
r	-103
y	-104
b	-105
ư	-106
ô	-107
,	-108
á	-109
.	-110
k	-111
ó	-112
s	-113
p	-114
ế	-115
ạ	-116
ộ	-117
ả	-118
ấ	-119
d	-120
ú	-121
ệ	-122
ề	-123
ờ	-124
ể	-125
ớ	-126
ố	-127
ì	-128
ê	-129
q	-130
ữ	-131
â	-132
e	-133
ự	-134
ủ	-135
ậ	-136
ọ	-137
ợ	-138
ơ	-139
ở	-140
ầ	-141
ã	-142
ứ	-143
í	-144
x	-145
ị	-146
ă	-147
ắ	-148
;	-149
&	-150
-	-151
ụ	-152
ẽ	-153
ừ	-154
ồ	-155
ằ	-156
ổ	-157
0	-158
ặ	-159
ĩ	-160
ù	-161
1	-162
ò	-163
ỏ	-164
ỉ	-165
ử	-166
?	-167
ý	-168
ũ	-169
é	-170
ẻ	-171
:	-172
ỗ	-173
ẫ	-174
2	-175
ẩ	-176
ễ	-177
w	-178
3	-179
5	-180
f	-181
ẹ	-182
9	-183
ỹ	-184
ẳ	-185
j	-186
4	-187
ỡ	-188
ỳ	-189
ỷ	-190
õ	-191
è	-192
8	-193
6	-194
z	-195
7	-196
