<unk>	0
<s>	0
</s>	0
▁	-1.4195
n	-2.45044
h	-2.73324
t	-2.91821
c	-3.10808
i	-3.12272
g	-3.20456
a	-3.87797
à	-3.91633
đ	-3.92101
u	-3.97494
m	-3.99128
o	-4.12772
v	-4.20768
l	-4.31258
r	-4.3283
y	-4.46701
b	-4.55253
ư	-4.558
ô	-4.56945
,	-4.67032
á	-4.67403
.	-4.68637
k	-4.68834
ó	-4.69028
s	-4.74177
p	-4.88032
ế	-4.96171
ạ	-4.99141
ộ	-5.05715
ả	-5.23274
ấ	-5.24733
d	-5.3193
ú	-5.34988
ệ	-5.36932
ề	-5.37601
ờ	-5.4136
ể	-5.42161
ớ	-5.42861
ố	-5.42882
ì	-5.42977
ê	-5.48143
q	-5.53427
ữ	-5.53704
â	-5.53814
e	-5.55384
ự	-5.68549
ủ	-5.71301
ậ	-5.72834
ọ	-5.77223
ợ	-5.86246
ơ	-5.86837
ở	-5.89334
ầ	-5.92225
ã	-5.9544
ứ	-6.00052
í	-6.03712
x	-6.10317
ị	-6.29812
ă	-6.30358
ắ	-6.38638
;	-6.41846
&	-6.4667
-	-6.49425
ụ	-6.50525
ẽ	-6.59707
ừ	-6.62301
ồ	-6.62686
ằ	-6.64772
ổ	-6.78322
0	-6.79609
ặ	-6.82482
ĩ	-6.87651
ù	-6.89562
1	-6.90344
ò	-6.92726
ỏ	-7.01909
ỉ	-7.02938
ử	-7.09662
?	-7.11191
ý	-7.15989
ũ	-7.19987
é	-7.43493
ẻ	-7.47418
:	-7.5409
ỗ	-7.59165
ẫ	-7.60396
2	-7.61585
ẩ	-7.78199
ễ	-7.80072
w	-7.88818
3	-8.07879
5	-8.11161
f	-8.14017
ẹ	-8.16732
9	-8.19472
ỹ	-8.24697
