<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁h	-11
▁nh	-12
▁,	-13
▁k	-14
▁.	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁g	-20
▁và	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁p	-26
▁r	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
qu	-32
ột	-33
▁một	-34
▁có	-35
▁gi	-36
▁chú	-37
ên	-38
▁chúng	-39
iệ	-40
ời	-41
ững	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
▁qu	-50
▁nó	-51
ạn	-52
▁ta	-53
▁không	-54
▁nà	-55
iề	-56
▁đó	-57
ượ	-58
ong	-59
▁bạn	-60
▁x	-61
ười	-62
▁như	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁đã	-73
▁này	-74
▁được	-75
ình	-76
ây	-77
▁&	-78
▁với	-79
ot	-80
▁cho	-81
an	-82
ấy	-83
▁sự	-84
quot	-85
ay	-86
▁ra	-87
▁mà	-88
▁làm	-89
ần	-90
ải	-91
▁ở	-92
ang	-93
iên	-94
▁để	-95
ằng	-96
▁cả	-97
▁điều	-98
▁về	-99
ực	-100
▁sẽ	-101
▁khi	-102
▁ho	-103
▁thế	-104
ân	-105
ống	-106
ái	-107
anh	-108
ơn	-109
ật	-110
iể	-111
iết	-112
ầu	-113
on	-114
ướ	-115
ch	-116
▁từ	-117
ến	-118
ành	-119
ai	-120
▁nói	-121
inh	-122
▁đây	-123
ao	-124
▁nhưng	-125
▁nă	-126
ết	-127
iện	-128
ức	-129
▁đến	-130
▁1	-131
uố	-132
ính	-133
▁phải	-134
▁vào	-135
ước	-136
▁việ	-137
▁?	-138
▁rằng	-139
ườ	-140
▁việc	-141
▁độ	-142
▁vì	-143
ường	-144
in	-145
àn	-146
▁đang	-147
au	-148
▁gì	-149
ận	-150
▁lại	-151
ản	-152
▁rất	-153
âu	-154
▁cách	-155
▁thấy	-156
▁nghĩ	-157
▁hơn	-158
▁nhiều	-159
▁thực	-160
ùng	-161
ài	-162
ươ	-163
▁đầu	-164
iến	-165
▁khác	-166
▁con	-167
ương	-168
▁chỉ	-169
▁công	-170
ậy	-171
▁-	-172
▁cái	-173
▁học	-174
▁trên	-175
ối	-176
ạo	-177
ổi	-178
ọi	-179
ếu	-180
▁nào	-181
▁vậy	-182
▁năm	-183
ung	-184
▁biết	-185
▁chuy	-186
▁đề	-187
át	-188
àng	-189
▁thứ	-190
iệu	-191
ũng	-192
ơi	-193
▁đi	-194
ộc	-195
▁thành	-196
▁nếu	-197
uốn	-198
▁nhà	-199
▁dụ	-200
▁cũng	-201
ắt	-202
▁:	-203
▁số	-204
▁to	-205
áng	-206
uộc	-207
▁--	-208
ích	-209
▁bị	-210
▁kho	-211
▁quan	-212
em	-213
ấn	-214
ập	-215
ăn	-216
▁nên	-217
▁anh	-218
eo	-219
▁chính	-220
ồi	-221
▁muốn	-222
úc	-223
▁ông	-224
▁mình	-225
▁lo	-226
▁tại	-227
ởi	-228
▁nhất	-229
ữa	-230
▁động	-231
ưở	-232
ưởng	-233
án	-234
▁giới	-235
▁tạo	-236
▁giờ	-237
ặt	-238
▁hiện	-239
ền	-240
▁mọi	-241
ày	-242
am	-243
ắc	-244
▁bởi	-245
êu	-246
▁tiế	-247
▁tất	-248
òn	-249
▁lớ	-250
er	-251
▁hình	-252
ưa	-253
▁cuộc	-254
iểu	-255
ỏi	-256
▁thu	-257
ện	-258
▁sống	-259
▁cảm	-260
▁quy	-261
▁sau	-262
âm	-263
▁hay	-264
▁nhận	-265
ượng	-266
ứng	-267
▁2	-268
▁ý	-269
▁tố	-270
▁thật	-271
▁cần	-272
▁tự	-273
ìn	-274
▁còn	-275
▁đị	-276
áo	-277
ội	-278
ặc	-279
▁thì	-280
ánh	-281
en	-282
▁theo	-283
ôn	-284
▁y	-285
▁ấy	-286
ọng	-287
▁đồ	-288
òng	-289
▁bằng	-290
▁bắt	-291
▁ngày	-292
ẫn	-293
▁câu	-294
▁nhìn	-295
▁cùng	-296
▁tới	-297
▁do	-298
▁bản	-299
▁lớn	-300
iểm	-301
▁cứ	-302
▁tế	-303
▁nhân	-304
▁bộ	-305
▁thời	-306
ar	-307
▁tin	-308
▁lên	-309
▁sao	-310
▁dụng	-311
▁trước	-312
ảng	-313
▁chuyện	-314
▁cơ	-315
▁qua	-316
▁trở	-317
ốc	-318
iệm	-319
▁sinh	-320
▁nước	-321
▁gia	-322
ục	-323
▁phát	-324
▁lu	-325
ỗi	-326
ạt	-327
▁phần	-328
▁vấn	-329
▁sử	-330
ia	-331
▁năng	-332
▁toàn	-333
ìm	-334
▁thông	-335
ảo	-336
ảnh	-337
iển	-338
▁thay	-339
▁nơi	-340
▁dự	-341
▁đổi	-342
▁di	-343
iệt	-344
▁xu	-345
▁cô	-346
áy	-347
▁mới	-348
▁tìm	-349
▁định	-350
▁trường	-351
▁nhau	-352
▁hệ	-353
▁hã	-354
▁kết	-355
▁mạ	-356
▁tuy	-357
▁tu	-358
▁nhiên	-359
▁tính	-360
▁tốt	-361
ấu	-362
▁lý	-363
▁trình	-364
▁hàng	-365
▁tưởng	-366
ăng	-367
ấp	-368
00	-369
▁rồi	-370
▁vật	-371
ảy	-372
▁ai	-373
im	-374
▁mặt	-375
▁máy	-376
▁hỏi	-377
ách	-378
▁liệu	-379
▁kinh	-380
▁hội	-381
áp	-382
ợp	-383
▁tiếp	-384
▁hai	-385
▁hợp	-386
▁ảnh	-387
ạc	-388
▁trung	-389
▁hành	-390
ển	-391
ắn	-392
▁chiế	-393
▁vị	-394
▁hãy	-395
▁nữa	-396
▁thức	-397
▁thiết	-398
▁xem	-399
▁gian	-400
▁giải	-401
▁hoá	-402
▁bà	-403
▁đồng	-404
▁trọng	-405
▁đối	-406
ễn	-407
ệnh	-408
▁thích	-409
▁bất	-410
▁trẻ	-411
ồn	-412
▁đo	-413
iêu	-414
ắng	-415
▁vài	-416
▁thường	-417
▁quốc	-418
▁lượng	-419
▁tiên	-420
▁lần	-421
al	-422
▁đều	-423
▁quá	-424
▁thống	-425
▁giống	-426
▁sáng	-427
▁loại	-428
▁bao	-429
▁viên	-430
▁tâm	-431
ịch	-432
▁ngo	-433
▁cứu	-434
▁hiểu	-435
▁bệnh	-436
ộng	-437
▁nay	-438
▁3	-439
êm	-440
ám	-441
▁nghệ	-442
iền	-443
▁đại	-444
▁điểm	-445
úng	-446
▁vi	-447
▁nghĩa	-448
▁gọi	-449
or	-450
ệt	-451
▁giả	-452
▁tương	-453
▁hoặc	-454
▁đưa	-455
▁nhỏ	-456
▁lúc	-457
▁đường	-458
▁vẫn	-459
▁hoàn	-460
▁mỗi	-461
▁tổ	-462
▁tác	-463
▁quả	-464
▁nguy	-465
▁dân	-466
▁chiếc	-467
▁nghiệm	-468
▁bây	-469
▁bên	-470
el	-471
▁đất	-472
ẳng	-473
▁em	-474
▁thuật	-475
▁xảy	-476
▁biệt	-477
▁dùng	-478
▁truy	-479
iệp	-480
▁diễn	-481
▁từng	-482
▁triển	-483
▁cầu	-484
es	-485
▁nghe	-486
ẩn	-487
ọn	-488
▁trị	-489
▁chuyển	-490
▁cố	-491
▁khoảng	-492
▁cao	-493
▁quyết	-494
▁ăn	-495
ão	-496
▁giáo	-497
úp	-498
▁phụ	-499
▁chủ	-500
▁đúng	-501
▁tuyệt	-502
▁khu	-503
ừng	-504
▁lực	-505
▁liên	-506
óng	-507
▁tình	-508
▁dạ	-509
uối	-510
▁kế	-511
▁chất	-512
▁j	-513
▁bảo	-514
▁lời	-515
▁kỳ	-516
▁w	-517
▁tiến	-518
▁giúp	-519
ợi	-520
ầm	-521
▁nữ	-522
▁giá	-523
ắp	-524
ăm	-525
ứa	-526
▁xuất	-527
ép	-528
▁phòng	-529
▁bình	-530
▁nghiên	-531
▁chưa	-532
út	-533
▁bài	-534
▁ngay	-535
ướng	-536
▁hết	-537
▁ơn	-538
▁phương	-539
ẩm	-540
▁mang	-541
▁tranh	-542
ưới	-543
▁phí	-544
▁tiếng	-545
os	-546
▁truyền	-547
▁tập	-548
▁pháp	-549
▁xe	-550
▁đơn	-551
▁điện	-552
▁chiến	-553
▁khó	-554
▁tho	-555
▁phân	-556
▁tuổi	-557
▁tay	-558
▁cuối	-559
▁yêu	-560
▁não	-561
▁tiền	-562
ậu	-563
▁so	-564
▁sản	-565
is	-566
▁giữa	-567
▁gần	-568
▁đặt	-569
▁biến	-570
▁tượng	-571
▁bu	-572
ét	-573
▁ba	-574
▁khoa	-575
ít	-576
▁a	-577
▁bé	-578
▁mỹ	-579
▁khả	-580
et	-581
ặp	-582
▁lấy	-583
▁bỏ	-584
ạnh	-585
▁chu	-586
▁trả	-587
▁thú	-588
▁cá	-589
▁xã	-590
óc	-591
▁hoạt	-592
ửa	-593
▁f	-594
▁đáng	-595
▁chí	-596
▁sách	-597
▁thị	-598
▁hiệu	-599
▁sức	-600
▁kể	-601
▁5	-602
▁gh	-603
ấm	-604
▁thân	-605
▁minh	-606
▁đời	-607
▁ngoài	-608
▁mất	-609
▁phẩm	-610
▁chơi	-611
▁mạnh	-612
ed	-613
ic	-614
▁tài	-615
▁ít	-616
▁bố	-617
▁bức	-618
ọc	-619
▁lập	-620
▁tên	-621
▁cộng	-622
▁khí	-623
▁nghiệp	-624
ẫu	-625
▁loài	-626
▁đấy	-627
at	-628
ừa	-629
óm	-630
▁4	-631
▁vô	-632
▁dẫn	-633
▁thử	-634
▁mô	-635
▁văn	-636
▁âm	-637
▁tinh	-638
ậm	-639
▁trí	-640
▁quyền	-641
▁tiêu	-642
▁xây	-643
▁chức	-644
▁phố	-645
▁chứng	-646
▁luôn	-647
▁mẹ	-648
▁tử	-649
▁dựng	-650
il	-651
it	-652
▁nguyên	-653
▁cụ	-654
▁o	-655
▁tư	-656
ào	-657
ôm	-658
▁ví	-659
▁nhạc	-660
▁viết	-661
ầy	-662
▁kiến	-663
▁hướng	-664
▁tháng	-665
▁vụ	-666
uyết	-667
▁đặc	-668
▁chết	-669
▁đạo	-670
▁trái	-671
▁sĩ	-672
ạm	-673
▁đâu	-674
▁chọn	-675
▁đứa	-676
▁chế	-677
▁ứng	-678
▁suy	-679
▁mạng	-680
ap	-681
▁ngu	-682
▁tăng	-683
▁cấp	-684
▁nền	-685
▁vời	-686
iếm	-687
▁giản	-688
▁triệu	-689
▁thần	-690
▁màu	-691
▁dù	-692
ẹp	-693
▁khỏi	-694
ạp	-695
▁lẽ	-696
▁phi	-697
▁bào	-698
as	-699
▁phá	-700
▁đánh	-701
ạch	-702
▁dưới	-703
▁mu	-704
▁hôm	-705
▁cực	-706
▁chẳng	-707
ắm	-708
▁thêm	-709
▁gặp	-710
▁bay	-711
▁nhóm	-712
▁tham	-713
▁xuống	-714
▁dịch	-715
▁rõ	-716
▁chắc	-717
▁..	-718
▁vực	-719
▁khá	-720
▁báo	-721
▁cảnh	-722
▁chút	-723
▁mở	-724
▁xin	-725
▁khiến	-726
▁chia	-727
▁phép	-728
âng	-729
▁quay	-730
▁trò	-731
▁án	-732
▁gắng	-733
▁duy	-734
▁10	-735
▁xác	-736
ồng	-737
▁dữ	-738
000	-739
▁châu	-740
▁quanh	-741
▁mức	-742
▁gây	-743
▁vọng	-744
▁đôi	-745
▁nhanh	-746
▁thuyết	-747
▁đàn	-748
▁nguồn	-749
▁vùng	-750
▁biểu	-751
▁vu	-752
▁phim	-753
▁dạng	-754
▁tục	-755
▁sát	-756
▁trang	-757
▁in	-758
▁chị	-759
▁ri	-760
áu	-761
▁càng	-762
▁thậm	-763
▁đẹp	-764
▁phía	-765
▁19	-766
▁dễ	-767
ol	-768
▁cây	-769
▁xa	-770
▁vũ	-771
▁an	-772
ưu	-773
▁20	-774
▁giác	-775
êng	-776
▁đủ	-777
▁u	-778
▁đoạn	-779
▁thương	-780
▁nhớ	-781
▁...	-782
▁hưởng	-783
▁kiểm	-784
ter	-785
▁kì	-786
▁luận	-787
▁hồi	-788
▁phản	-789
ủng	-790
▁vòng	-791
▁dài	-792
uốc	-793
▁lợi	-794
▁đình	-795
▁ngữ	-796
▁dục	-797
▁trời	-798
▁giao	-799
ằm	-800
▁đầy	-801
▁thuốc	-802
▁hu	-803
▁giảm	-804
▁hoa	-805
▁chân	-806
▁bước	-807
ạy	-808
▁cậu	-809
▁thôi	-810
▁hộ	-811
▁ty	-812
▁mục	-813
▁thư	-814
▁vừa	-815
▁tích	-816
▁kiếm	-817
▁kia	-818
▁đô	-819
▁chi	-820
ac	-821
▁ro	-822
▁6	-823
▁tỉ	-824
▁trăm	-825
▁hạn	-826
▁;	-827
àu	-828
▁lã	-829
▁la	-830
ựa	-831
le	-832
ưỡ	-833
▁phủ	-834
▁môi	-835
▁lai	-836
▁địa	-837
iếu	-838
▁hầu	-839
▁lệ	-840
▁i	-841
▁nam	-842
▁nghi	-843
▁phục	-844
▁toán	-845
▁luật	-846
apos	-847
▁thuộc	-848
▁diện	-849
▁mã	-850
▁lòng	-851
▁giữ	-852
▁sâu	-853
▁lịch	-854
ra	-855
▁thanh	-856
iềm	-857
▁đứng	-858
▁rộng	-859
▁co	-860
▁trải	-861
▁vâng	-862
▁tồn	-863
▁bàn	-864
▁dành	-865
▁riêng	-866
▁tạp	-867
ụp	-868
▁vệ	-869
▁sai	-870
uốt	-871
▁kỹ	-872
▁đoán	-873
▁nổi	-874
▁mắt	-875
▁đạt	-876
▁thái	-877
▁vẻ	-878
▁sợ	-879
▁thí	-880
▁tối	-881
▁kỷ	-882
▁căn	-883
▁nối	-884
▁dạy	-885
▁ánh	-886
▁ấn	-887
▁thúc	-888
ặng	-889
▁chương	-890
▁mù	-891
and	-892
▁mẫu	-893
▁xung	-894
ạng	-895
▁sẻ	-896
▁mối	-897
▁khắp	-898
us	-899
▁da	-900
▁trợ	-901
▁trông	-902
▁yếu	-903
▁đọc	-904
ad	-905
▁lớp	-906
▁ted	-907
▁vui	-908
▁tiết	-909
▁viện	-910
▁trụ	-911
▁buổi	-912
▁cuốn	-913
▁7	-914
▁thiên	-915
▁biển	-916
▁chạy	-917
▁sắc	-918
▁đông	-919
▁suốt	-920
▁khoẻ	-921
▁ngồi	-922
▁bóng	-923
▁phút	-924
ượt	-925
▁gái	-926
ew	-927
▁ngôn	-928
eb	-929
▁chung	-930
▁sư	-931
▁kiện	-932
▁ban	-933
▁chắn	-934
▁ké	-935
▁tuần	-936
▁9	-937
▁doanh	-938
ro	-939
▁8	-940
▁tổng	-941
▁kiểu	-942
▁sở	-943
▁xét	-944
▁vận	-945
▁cửa	-946
▁200	-947
▁mua	-948
▁st	-949
▁cánh	-950
id	-951
▁bán	-952
èo	-953
ing	-954
▁hoà	-955
▁trúc	-956
▁nhiệm	-957
▁lâu	-958
▁khám	-959
▁mặc	-960
▁ngôi	-961
▁xúc	-962
▁bác	-963
▁thoại	-964
--	-965
▁ngạc	-966
▁đa	-967
▁hiểm	-968
▁ràng	-969
▁trưởng	-970
▁su	-971
▁e	-972
▁kích	-973
▁hy	-974
▁kẻ	-975
▁chuyên	-976
ưỡng	-977
ĩnh	-978
▁cấu	-979
▁đội	-980
▁cung	-981
▁nằm	-982
▁băng	-983
▁quý	-984
▁nhập	-985
ảm	-986
▁ngành	-987
▁chụp	-988
▁phức	-989
▁độc	-990
▁đức	-991
▁tra	-992
▁thủ	-993
ữu	-994
▁hữu	-995
▁cạnh	-996
▁hạnh	-997
▁khủng	-998
oo	-999
▁chỗ	-1000
▁chứ	-1001
▁thập	-1002
▁ghi	-1003
▁chuẩn	-1004
ếp	-1005
▁tim	-1006
▁tây	-1007
▁niệm	-1008
▁mi	-1009
▁chịu	-1010
▁hi	-1011
▁chống	-1012
▁ích	-1013
▁tấm	-1014
▁xanh	-1015
ẩy	-1016
▁vẽ	-1017
▁hoạ	-1018
▁phúc	-1019
ốt	-1020
ỏng	-1021
▁thiếu	-1022
▁tức	-1023
▁tệ	-1024
▁cha	-1025
▁sắp	-1026
▁phạm	-1027
▁lắng	-1028
▁hề	-1029
▁hơi	-1030
▁khăn	-1031
ửi	-1032
▁al	-1033
▁tái	-1034
ộn	-1035
▁trai	-1036
ón	-1037
▁đau	-1038
▁đóng	-1039
▁áp	-1040
▁lạc	-1041
▁toà	-1042
▁thất	-1043
úi	-1044
▁may	-1045
▁nội	-1046
▁mong	-1047
▁nhiêu	-1048
▁cải	-1049
▁dựa	-1050
▁danh	-1051
▁đấu	-1052
▁lạ	-1053
▁bánh	-1054
▁dung	-1055
▁ngoại	-1056
▁hậu	-1057
▁lựa	-1058
uôi	-1059
▁cổ	-1060
▁vượt	-1061
▁xử	-1062
▁dần	-1063
▁hạt	-1064
om	-1065
ưng	-1066
▁tỷ	-1067
▁new	-1068
ur	-1069
uyên	-1070
▁lãnh	-1071
▁trạng	-1072
▁ẩn	-1073
▁trực	-1074
▁khổ	-1075
▁tầm	-1076
▁gửi	-1077
▁khắc	-1078
▁dương	-1079
▁mật	-1080
▁nạn	-1081
▁đột	-1082
▁thiện	-1083
▁dầu	-1084
▁nhu	-1085
▁lưu	-1086
▁chăm	-1087
▁xấu	-1088
▁30	-1089
ốn	-1090
▁nhi	-1091
▁bắc	-1092
▁niềm	-1093
▁tí	-1094
▁tội	-1095
▁nhiệt	-1096
▁thi	-1097
▁kính	-1098
▁sang	-1099
ồm	-1100
▁hứng	-1101
▁quân	-1102
▁nghèo	-1103
▁nỗi	-1104
▁ổ	-1105
▁ước	-1106
▁dấu	-1107
▁chiều	-1108
ri	-1109
▁100	-1110
▁ngược	-1111
▁tàu	-1112
▁khách	-1113
ãi	-1114
▁thách	-1115
li	-1116
▁ung	-1117
net	-1118
▁xo	-1119
▁ô	-1120
▁đá	-1121
▁đẩy	-1122
▁50	-1123
▁cận	-1124
▁kéo	-1125
▁chữa	-1126
▁quản	-1127
▁15	-1128
▁hát	-1129
▁nhiễ	-1130
▁đen	-1131
▁chữ	-1132
▁ngủ	-1133
▁ca	-1134
ist	-1135
▁bại	-1136
▁gồm	-1137
th	-1138
▁lan	-1139
▁rob	-1140
▁inter	-1141
▁nhờ	-1142
▁cử	-1143
▁nuôi	-1144
▁mar	-1145
▁soát	-1146
▁giấy	-1147
▁tắc	-1148
lo	-1149
▁cười	-1150
▁nhật	-1151
▁lĩnh	-1152
▁phong	-1153
▁nửa	-1154
▁gen	-1155
ỉnh	-1156
▁khai	-1157
▁giết	-1158
▁tiện	-1159
▁hoạch	-1160
▁tốc	-1161
▁lỗi	-1162
ran	-1163
▁đổ	-1164
▁phóng	-1165
▁cắt	-1166
▁mắc	-1167
▁đêm	-1168
▁lí	-1169
▁hại	-1170
gh	-1171
un	-1172
ẩu	-1173
▁gó	-1174
▁mơ	-1175
▁khối	-1176
▁niên	-1177
▁thẳng	-1178
re	-1179
ton	-1180
▁tả	-1181
▁bốn	-1182
▁sóc	-1183
▁mê	-1184
▁ti	-1185
▁dây	-1186
▁web	-1187
▁đừng	-1188
▁cư	-1189
▁khiển	-1190
õi	-1191
▁bày	-1192
▁nhiễm	-1193
▁bầu	-1194
▁cam	-1195
▁dòng	-1196
▁cáo	-1197
▁vai	-1198
▁chấp	-1199
▁internet	-1200
▁hỗ	-1201
▁thấp	-1202
▁đích	-1203
▁trách	-1204
▁cập	-1205
▁lưới	-1206
▁quen	-1207
ah	-1208
▁sân	-1209
▁ngờ	-1210
▁nghị	-1211
ard	-1212
▁sàng	-1213
▁gốc	-1214
▁xếp	-1215
▁dàng	-1216
▁chiếu	-1217
▁bí	-1218
▁chúa	-1219
▁khán	-1220
▁ngắn	-1221
▁điển	-1222
▁chuyến	-1223
▁âu	-1224
▁giai	-1225
▁jo	-1226
▁nông	-1227
▁rối	-1228
ph	-1229
▁trừ	-1230
ặn	-1231
▁đu	-1232
▁lái	-1233
▁tôn	-1234
▁sh	-1235
▁hồ	-1236
▁gấp	-1237
▁bạo	-1238
▁hài	-1239
▁đợi	-1240
▁tận	-1241
▁ngân	-1242
▁đỡ	-1243
▁giây	-1244
▁đem	-1245
▁ký	-1246
▁gắn	-1247
▁thụ	-1248
▁12	-1249
▁cám	-1250
▁lắm	-1251
▁xuyên	-1252
▁ngàn	-1253
▁cân	-1254
▁thắng	-1255
▁du	-1256
▁kỉ	-1257
son	-1258
▁nhảy	-1259
▁hà	-1260
▁phẫu	-1261
▁siêu	-1262
ine	-1263
▁tấn	-1264
▁màn	-1265
▁trận	-1266
ey	-1267
▁lao	-1268
▁dừng	-1269
ầng	-1270
▁ảo	-1271
▁thơ	-1272
èn	-1273
▁chim	-1274
91	-1275
▁mùa	-1276
▁đảm	-1277
▁đỏ	-1278
93	-1279
▁tù	-1280
▁tầng	-1281
ork	-1282
▁ngăn	-1283
▁kĩ	-1284
▁khởi	-1285
▁ổn	-1286
deo	-1287
uyện	-1288
▁món	-1289
▁can	-1290
▁bang	-1291
▁cháu	-1292
ag	-1293
▁phổ	-1294
▁video	-1295
91;	-1296
▁hấp	-1297
▁tải	-1298
ót	-1299
93;	-1300
▁nhắc	-1301
▁khái	-1302
▁luyện	-1303
▁góc	-1304
▁rừng	-1305
▁cu	-1306
▁nghiêm	-1307
,000	-1308
▁chỉnh	-1309
ck	-1310
▁tai	-1311
ẳn	-1312
▁tín	-1313
▁đảo	-1314
▁thải	-1315
▁hút	-1316
▁đám	-1317
▁mạch	-1318
▁york	-1319
▁lá	-1320
iếp	-1321
▁kê	-1322
▁mấy	-1323
▁giàu	-1324
▁dĩ	-1325
▁hẳn	-1326
▁ar	-1327
▁hộp	-1328
▁khuôn	-1329
▁coi	-1330
▁bi	-1331
▁liệt	-1332
▁trao	-1333
▁tuyến	-1334
▁già	-1335
▁hôn	-1336
▁hạ	-1337
▁nặng	-1338
▁chuột	-1339
ill	-1340
òi	-1341
▁buộc	-1342
▁18	-1343
▁môn	-1344
.000	-1345
▁kim	-1346
ềm	-1347
▁phận	-1348
▁giọng	-1349
▁dậy	-1350
▁chứa	-1351
▁thảo	-1352
ab	-1353
▁chờ	-1354
▁robot	-1355
▁huỷ	-1356
▁máu	-1357
▁am	-1358
▁sóng	-1359
▁quyển	-1360
ak	-1361
ịp	-1362
▁trắng	-1363
▁phù	-1364
▁rời	-1365
▁vân	-1366
ọt	-1367
▁ad	-1368
▁thưởng	-1369
▁nóng	-1370
▁chóng	-1371
▁chủng	-1372
▁car	-1373
▁mềm	-1374
▁lộ	-1375
▁mẽ	-1376
▁sơ	-1377
▁linh	-1378
▁cơn	-1379
▁tộc	-1380
▁ống	-1381
▁buồn	-1382
▁40	-1383
▁cũ	-1384
▁ủng	-1385
ev	-1386
▁áo	-1387
▁trùng	-1388
ex	-1389
ấc	-1390
▁đáp	-1391
▁bảng	-1392
▁vững	-1393
▁lầm	-1394
▁loạn	-1395
▁dưỡng	-1396
▁thiệu	-1397
▁điên	-1398
▁dõi	-1399
▁quảng	-1400
la	-1401
▁tồi	-1402
▁uống	-1403
▁hãi	-1404
▁sửa	-1405
▁đào	-1406
ein	-1407
▁góp	-1408
▁miễn	-1409
▁tránh	-1410
▁tường	-1411
▁ồ	-1412
▁tảng	-1413
ow	-1414
▁tờ	-1415
▁mắn	-1416
▁đói	-1417
▁đương	-1418
▁khổng	-1419
▁25	-1420
▁lạnh	-1421
▁khoản	-1422
▁đỉnh	-1423
st	-1424
▁lồ	-1425
ack	-1426
▁chàng	-1427
▁vợ	-1428
▁núi	-1429
ớm	-1430
▁tiểu	-1431
op	-1432
▁mảnh	-1433
▁mái	-1434
▁dường	-1435
ie	-1436
▁ma	-1437
▁tổn	-1438
▁huy	-1439
▁trì	-1440
▁đèn	-1441
istan	-1442
ent	-1443
▁lẫn	-1444
▁quần	-1445
▁mời	-1446
▁quỹ	-1447
ord	-1448
▁rơi	-1449
▁chấm	-1450
▁phỏng	-1451
▁ok	-1452
▁diệu	-1453
▁sáu	-1454
▁cầm	-1455
▁quên	-1456
▁trồng	-1457
▁giỏi	-1458
▁mãi	-1459
▁bề	-1460
▁tốn	-1461
▁z	-1462
▁chạm	-1463
▁chiếm	-1464
▁bật	-1465
▁vàng	-1466
man	-1467
▁hảo	-1468
▁pr	-1469
▁vốn	-1470
▁hiển	-1471
▁nghỉ	-1472
ut	-1473
▁lương	-1474
ig	-1475
▁phấn	-1476
▁chồng	-1477
▁khích	-1478
▁biên	-1479
▁lễ	-1480
▁bền	-1481
▁chó	-1482
▁lửa	-1483
▁11	-1484
▁vỡ	-1485
▁à	-1486
▁hoảng	-1487
▁cỡ	-1488
▁nổ	-1489
oi	-1490
▁tiềm	-1491
▁ngừng	-1492
▁bữa	-1493
▁rút	-1494
▁phối	-1495
▁kí	-1496
▁thịt	-1497
▁khuẩn	-1498
▁kịch	-1499
▁sánh	-1500
ứt	-1501
▁sớm	-1502
▁khoá	-1503
▁khẩu	-1504
▁hào	-1505
▁nắm	-1506
▁khuy	-1507
▁nghìn	-1508
▁giấc	-1509
▁li	-1510
▁gió	-1511
▁sót	-1512
▁sông	-1513
▁điệu	-1514
▁hổ	-1515
hn	-1516
▁làng	-1517
▁xương	-1518
▁loạt	-1519
▁tách	-1520
ell	-1521
▁vĩ	-1522
▁ghế	-1523
▁goo	-1524
▁ong	-1525
▁chuỗi	-1526
eg	-1527
▁đằng	-1528
▁thoát	-1529
ặm	-1530
▁tàn	-1531
▁chào	-1532
▁chảy	-1533
▁trưng	-1534
est	-1535
▁sạch	-1536
ẹn	-1537
▁bọn	-1538
▁khứ	-1539
▁lối	-1540
▁chậm	-1541
▁trại	-1542
ber	-1543
▁bè	-1544
▁nghề	-1545
▁san	-1546
▁tan	-1547
▁tắt	-1548
▁tán	-1549
ry	-1550
▁mũ	-1551
▁gợi	-1552
▁80	-1553
▁goog	-1554
▁ngại	-1555
ùa	-1556
▁đế	-1557
ươi	-1558
▁bờ	-1559
▁cú	-1560
▁suất	-1561
▁thăm	-1562
▁lặp	-1563
di	-1564
ãn	-1565
▁nỗ	-1566
ói	-1567
▁tụ	-1568
▁thảm	-1569
▁viễn	-1570
▁đăng	-1571
if	-1572
um	-1573
ựng	-1574
iếng	-1575
▁ngài	-1576
▁google	-1577
▁is	-1578
▁phê	-1579
▁phiên	-1580
▁cà	-1581
▁túi	-1582
▁hiệp	-1583
▁đoàn	-1584
▁hoàng	-1585
▁nguyện	-1586
ly	-1587
▁lỗ	-1588
▁sỹ	-1589
▁trữ	-1590
▁cờ	-1591
▁ko	-1592
▁khoảnh	-1593
▁né	-1594
▁nhé	-1595
▁thước	-1596
▁br	-1597
▁thoả	-1598
ul	-1599
▁kháng	-1600
▁dặm	-1601
▁kém	-1602
▁đuổi	-1603
ti	-1604
▁họp	-1605
▁kiệm	-1606
ec	-1607
na	-1608
▁nâng	-1609
▁tuyên	-1610
▁sốt	-1611
▁hùng	-1612
▁60	-1613
▁bụ	-1614
▁bơi	-1615
▁điệp	-1616
▁vỏ	-1617
▁giám	-1618
▁quang	-1619
bon	-1620
▁john	-1621
▁lược	-1622
▁nhắn	-1623
▁lục	-1624
▁nhẹ	-1625
▁tàng	-1626
ưỡi	-1627
▁vết	-1628
▁ghép	-1629
▁thừa	-1630
ick	-1631
▁af	-1632
▁đảng	-1633
ans	-1634
▁tri	-1635
ìa	-1636
▁thở	-1637
▁lặng	-1638
ess	-1639
sh	-1640
▁rẻ	-1641
▁and	-1642
▁thuỷ	-1643
▁hoang	-1644
ama	-1645
▁dã	-1646
▁doạ	-1647
▁thuận	-1648
▁lính	-1649
az	-1650
one	-1651
▁bảy	-1652
▁đẳng	-1653
▁trích	-1654
▁tỏ	-1655
▁tròn	-1656
▁xoay	-1657
ee	-1658
ik	-1659
▁lành	-1660
▁tô	-1661
▁ưu	-1662
▁lọc	-1663
▁mùi	-1664
▁nhằm	-1665
▁thánh	-1666
ip	-1667
▁mừng	-1668
▁thác	-1669
▁ru	-1670
▁đe	-1671
▁cãi	-1672
▁trống	-1673
▁lãng	-1674
▁hải	-1675
▁ngẫu	-1676
ff	-1677
▁bò	-1678
▁voi	-1679
▁đựng	-1680
úa	-1681
▁cal	-1682
▁cặp	-1683
ủi	-1684
▁16	-1685
▁ox	-1686
▁đam	-1687
▁chặt	-1688
▁thang	-1689
▁201	-1690
▁hiv	-1691
▁rác	-1692
▁cục	-1693
▁mại	-1694
▁miền	-1695
ớt	-1696
ore	-1697
▁199	-1698
▁vir	-1699
▁đòi	-1700
▁vong	-1701
▁hắn	-1702
▁hương	-1703
▁14	-1704
▁chặn	-1705
▁bom	-1706
▁cản	-1707
▁tật	-1708
▁đạp	-1709
ash	-1710
▁yo	-1711
▁cấy	-1712
▁thai	-1713
▁thao	-1714
▁kêu	-1715
▁yên	-1716
▁ngoái	-1717
▁nhuận	-1718
ườn	-1719
▁90	-1720
▁afgh	-1721
▁miếng	-1722
ian	-1723
▁giảng	-1724
▁dị	-1725
▁lắp	-1726
▁mây	-1727
▁nhựa	-1728
▁thầy	-1729
▁ngang	-1730
▁afghan	-1731
art	-1732
▁mực	-1733
▁huống	-1734
era	-1735
▁mo	-1736
orn	-1737
▁cl	-1738
▁bắn	-1739
▁cát	-1740
▁dav	-1741
▁đống	-1742
▁13	-1743
▁đùa	-1744
▁khấu	-1745
ds	-1746
▁gam	-1747
▁sợi	-1748
▁diệt	-1749
▁thận	-1750
▁tràn	-1751
▁sa	-1752
▁che	-1753
▁hiếm	-1754
▁nhịp	-1755
▁phán	-1756
ge	-1757
▁thấu	-1758
▁tỉnh	-1759
▁70	-1760
▁ám	-1761
▁bối	-1762
▁mai	-1763
▁the	-1764
▁chép	-1765
▁súng	-1766
▁tiêm	-1767
co	-1768
▁el	-1769
▁mỏ	-1770
▁thuy	-1771
▁sổ	-1772
▁thù	-1773
▁biện	-1774
▁cứng	-1775
les	-1776
▁lũ	-1777
▁trào	-1778
▁ken	-1779
▁sụp	-1780
▁chán	-1781
▁giành	-1782
éo	-1783
▁á	-1784
▁ả	-1785
▁tá	-1786
▁nấm	-1787
▁ngọn	-1788
▁thuyền	-1789
all	-1790
▁đài	-1791
▁căng	-1792
▁khung	-1793
▁sc	-1794
▁vú	-1795
▁mập	-1796
▁huấn	-1797
▁hè	-1798
▁đà	-1799
▁mưa	-1800
▁phiếu	-1801
▁ki	-1802
▁mạc	-1803
▁thờ	-1804
▁khảo	-1805
▁liền	-1806
▁triết	-1807
▁óc	-1808
▁lừa	-1809
▁móc	-1810
▁khía	-1811
▁prot	-1812
▁song	-1813
land	-1814
▁adn	-1815
▁chr	-1816
▁côn	-1817
▁rượ	-1818
▁đua	-1819
ậc	-1820
▁17	-1821
▁afghanistan	-1822
ron	-1823
▁bổ	-1824
▁đập	-1825
▁rượu	-1826
don	-1827
▁gỗ	-1828
▁ly	-1829
▁bậc	-1830
▁hoả	-1831
▁0	-1832
▁rập	-1833
▁ác	-1834
▁béo	-1835
▁dối	-1836
▁hối	-1837
▁chối	-1838
50	-1839
èm	-1840
▁fran	-1841
▁trầm	-1842
▁har	-1843
▁par	-1844
▁khuyến	-1845
▁chốt	-1846
▁gã	-1847
▁hỗn	-1848
▁phó	-1849
ath	-1850
▁thoải	-1851
▁ngưỡng	-1852
ana	-1853
▁im	-1854
rael	-1855
▁đốc	-1856
ers	-1857
▁thổ	-1858
▁mét	-1859
▁iran	-1860
by	-1861
att	-1862
eet	-1863
ide	-1864
▁binh	-1865
▁ghét	-1866
▁bra	-1867
▁táo	-1868
▁nhũng	-1869
▁cỏ	-1870
▁cháy	-1871
▁israel	-1872
ta	-1873
ĩa	-1874
▁ngón	-1875
▁xứng	-1876
ina	-1877
▁mộ	-1878
▁mì	-1879
▁thả	-1880
▁đắt	-1881
ớp	-1882
▁bl	-1883
▁no	-1884
▁tw	-1885
▁ức	-1886
▁bãi	-1887
▁	-1888
n	-1889
h	-1890
t	-1891
c	-1892
i	-1893
g	-1894
a	-1895
à	-1896
đ	-1897
u	-1898
m	-1899
o	-1900
v	-1901
l	-1902
r	-1903
y	-1904
b	-1905
ư	-1906
ô	-1907
,	-1908
á	-1909
.	-1910
k	-1911
ó	-1912
s	-1913
p	-1914
ế	-1915
ạ	-1916
ộ	-1917
ả	-1918
ấ	-1919
d	-1920
ú	-1921
ệ	-1922
ề	-1923
ờ	-1924
ể	-1925
ớ	-1926
ố	-1927
ì	-1928
ê	-1929
q	-1930
ữ	-1931
â	-1932
e	-1933
ự	-1934
ủ	-1935
ậ	-1936
ọ	-1937
ợ	-1938
ơ	-1939
ở	-1940
ầ	-1941
ã	-1942
ứ	-1943
í	-1944
x	-1945
ị	-1946
ă	-1947
ắ	-1948
;	-1949
&	-1950
-	-1951
ụ	-1952
ẽ	-1953
ừ	-1954
ồ	-1955
ằ	-1956
ổ	-1957
0	-1958
ặ	-1959
ĩ	-1960
ù	-1961
1	-1962
ò	-1963
ỏ	-1964
ỉ	-1965
ử	-1966
?	-1967
ý	-1968
ũ	-1969
é	-1970
ẻ	-1971
:	-1972
ỗ	-1973
ẫ	-1974
2	-1975
ẩ	-1976
ễ	-1977
w	-1978
3	-1979
5	-1980
f	-1981
ẹ	-1982
9	-1983
ỹ	-1984
ẳ	-1985
j	-1986
4	-1987
ỡ	-1988
ỳ	-1989
ỷ	-1990
õ	-1991
è	-1992
8	-1993
6	-1994
z	-1995
7	-1996
