<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁h	-11
▁nh	-12
▁,	-13
▁k	-14
▁.	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁g	-20
▁và	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁p	-26
▁r	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
qu	-32
ột	-33
▁một	-34
▁có	-35
▁gi	-36
▁chú	-37
ên	-38
▁chúng	-39
iệ	-40
ời	-41
ững	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
▁qu	-50
▁nó	-51
ạn	-52
▁ta	-53
▁không	-54
▁nà	-55
iề	-56
▁đó	-57
ượ	-58
ong	-59
▁bạn	-60
▁x	-61
ười	-62
▁như	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁đã	-73
▁này	-74
▁được	-75
ình	-76
ây	-77
▁&	-78
▁với	-79
ot	-80
▁cho	-81
an	-82
ấy	-83
▁sự	-84
quot	-85
ay	-86
▁ra	-87
▁mà	-88
▁làm	-89
ần	-90
ải	-91
▁ở	-92
ang	-93
iên	-94
▁để	-95
ằng	-96
▁cả	-97
▁điều	-98
▁về	-99
ực	-100
▁sẽ	-101
▁khi	-102
▁ho	-103
▁thế	-104
ân	-105
ống	-106
ái	-107
anh	-108
ơn	-109
ật	-110
iể	-111
iết	-112
ầu	-113
on	-114
ướ	-115
ch	-116
▁từ	-117
ến	-118
ành	-119
ai	-120
▁nói	-121
inh	-122
▁đây	-123
ao	-124
▁nhưng	-125
▁nă	-126
ết	-127
iện	-128
ức	-129
▁đến	-130
▁1	-131
uố	-132
ính	-133
▁phải	-134
▁vào	-135
ước	-136
▁việ	-137
▁?	-138
▁rằng	-139
ườ	-140
▁việc	-141
▁độ	-142
▁vì	-143
ường	-144
in	-145
àn	-146
▁đang	-147
au	-148
▁gì	-149
ận	-150
▁lại	-151
ản	-152
▁rất	-153
âu	-154
▁cách	-155
▁thấy	-156
▁nghĩ	-157
▁hơn	-158
▁nhiều	-159
▁thực	-160
ùng	-161
ài	-162
ươ	-163
▁đầu	-164
iến	-165
▁khác	-166
▁con	-167
ương	-168
▁chỉ	-169
▁công	-170
ậy	-171
▁-	-172
▁cái	-173
▁học	-174
▁trên	-175
ối	-176
ạo	-177
ổi	-178
ọi	-179
ếu	-180
▁nào	-181
▁vậy	-182
▁năm	-183
ung	-184
▁biết	-185
▁chuy	-186
▁đề	-187
át	-188
àng	-189
▁thứ	-190
iệu	-191
ũng	-192
ơi	-193
▁đi	-194
ộc	-195
▁thành	-196
▁nếu	-197
uốn	-198
▁nhà	-199
▁dụ	-200
▁cũng	-201
ắt	-202
▁:	-203
▁số	-204
▁to	-205
áng	-206
uộc	-207
▁--	-208
ích	-209
▁bị	-210
▁kho	-211
▁quan	-212
em	-213
ấn	-214
ập	-215
ăn	-216
▁nên	-217
▁anh	-218
eo	-219
▁chính	-220
ồi	-221
▁muốn	-222
úc	-223
▁ông	-224
▁mình	-225
▁lo	-226
▁tại	-227
ởi	-228
▁nhất	-229
ữa	-230
▁động	-231
ưở	-232
ưởng	-233
án	-234
▁giới	-235
▁tạo	-236
▁giờ	-237
ặt	-238
▁hiện	-239
ền	-240
▁mọi	-241
ày	-242
am	-243
ắc	-244
▁bởi	-245
êu	-246
▁tiế	-247
▁tất	-248
òn	-249
▁lớ	-250
er	-251
▁hình	-252
ưa	-253
▁cuộc	-254
iểu	-255
ỏi	-256
▁thu	-257
ện	-258
▁sống	-259
▁cảm	-260
▁quy	-261
▁sau	-262
âm	-263
▁hay	-264
▁nhận	-265
ượng	-266
ứng	-267
▁2	-268
▁ý	-269
▁tố	-270
▁thật	-271
▁cần	-272
▁tự	-273
ìn	-274
▁còn	-275
▁đị	-276
áo	-277
ội	-278
ặc	-279
▁thì	-280
ánh	-281
en	-282
▁theo	-283
ôn	-284
▁y	-285
▁ấy	-286
ọng	-287
▁đồ	-288
òng	-289
▁bằng	-290
▁bắt	-291
▁ngày	-292
ẫn	-293
▁câu	-294
▁nhìn	-295
▁cùng	-296
▁tới	-297
▁do	-298
▁bản	-299
▁lớn	-300
iểm	-301
▁cứ	-302
▁tế	-303
▁nhân	-304
▁bộ	-305
▁thời	-306
ar	-307
▁tin	-308
▁lên	-309
▁sao	-310
▁dụng	-311
▁trước	-312
ảng	-313
▁chuyện	-314
▁cơ	-315
▁qua	-316
▁trở	-317
ốc	-318
iệm	-319
▁sinh	-320
▁nước	-321
▁gia	-322
ục	-323
▁phát	-324
▁lu	-325
ỗi	-326
ạt	-327
▁phần	-328
▁vấn	-329
▁sử	-330
ia	-331
▁năng	-332
▁toàn	-333
ìm	-334
▁thông	-335
ảo	-336
ảnh	-337
iển	-338
▁thay	-339
▁nơi	-340
▁dự	-341
▁đổi	-342
▁di	-343
iệt	-344
▁xu	-345
▁cô	-346
áy	-347
▁mới	-348
▁tìm	-349
▁định	-350
▁trường	-351
▁nhau	-352
▁hệ	-353
▁hã	-354
▁kết	-355
▁mạ	-356
▁tuy	-357
▁tu	-358
▁nhiên	-359
▁tính	-360
▁tốt	-361
ấu	-362
▁lý	-363
▁trình	-364
▁hàng	-365
▁tưởng	-366
ăng	-367
ấp	-368
00	-369
▁rồi	-370
▁vật	-371
ảy	-372
▁ai	-373
im	-374
▁mặt	-375
▁máy	-376
▁hỏi	-377
ách	-378
▁liệu	-379
▁kinh	-380
▁hội	-381
áp	-382
ợp	-383
▁tiếp	-384
▁hai	-385
▁hợp	-386
▁ảnh	-387
ạc	-388
▁trung	-389
▁hành	-390
ển	-391
ắn	-392
▁chiế	-393
▁vị	-394
▁hãy	-395
▁nữa	-396
▁thức	-397
▁thiết	-398
▁xem	-399
▁gian	-400
▁giải	-401
▁hoá	-402
▁bà	-403
▁đồng	-404
▁trọng	-405
▁đối	-406
ễn	-407
ệnh	-408
▁thích	-409
▁bất	-410
▁trẻ	-411
ồn	-412
▁đo	-413
iêu	-414
ắng	-415
▁vài	-416
▁thường	-417
▁quốc	-418
▁lượng	-419
▁tiên	-420
▁lần	-421
al	-422
▁đều	-423
▁quá	-424
▁thống	-425
▁giống	-426
▁sáng	-427
▁loại	-428
▁bao	-429
▁viên	-430
▁tâm	-431
ịch	-432
▁ngo	-433
▁cứu	-434
▁hiểu	-435
▁bệnh	-436
ộng	-437
▁nay	-438
▁3	-439
êm	-440
ám	-441
▁nghệ	-442
iền	-443
▁đại	-444
▁điểm	-445
úng	-446
▁vi	-447
▁nghĩa	-448
▁gọi	-449
or	-450
ệt	-451
▁giả	-452
▁tương	-453
▁hoặc	-454
▁đưa	-455
▁nhỏ	-456
▁lúc	-457
▁đường	-458
▁vẫn	-459
▁hoàn	-460
▁mỗi	-461
▁tổ	-462
▁tác	-463
▁quả	-464
▁nguy	-465
▁dân	-466
▁chiếc	-467
▁nghiệm	-468
▁bây	-469
▁bên	-470
el	-471
▁đất	-472
ẳng	-473
▁em	-474
▁thuật	-475
▁xảy	-476
▁biệt	-477
▁dùng	-478
▁truy	-479
iệp	-480
▁diễn	-481
▁từng	-482
▁triển	-483
▁cầu	-484
es	-485
▁nghe	-486
ẩn	-487
ọn	-488
▁trị	-489
▁chuyển	-490
▁cố	-491
▁khoảng	-492
▁cao	-493
▁quyết	-494
▁ăn	-495
ão	-496
▁giáo	-497
úp	-498
▁phụ	-499
▁chủ	-500
▁đúng	-501
▁tuyệt	-502
▁khu	-503
ừng	-504
▁lực	-505
▁liên	-506
óng	-507
▁tình	-508
▁dạ	-509
uối	-510
▁kế	-511
▁chất	-512
▁j	-513
▁bảo	-514
▁lời	-515
▁kỳ	-516
▁w	-517
▁tiến	-518
▁giúp	-519
ợi	-520
ầm	-521
▁nữ	-522
▁giá	-523
ắp	-524
ăm	-525
ứa	-526
▁xuất	-527
ép	-528
▁phòng	-529
▁bình	-530
▁nghiên	-531
▁chưa	-532
út	-533
▁bài	-534
▁ngay	-535
ướng	-536
▁hết	-537
▁ơn	-538
▁phương	-539
ẩm	-540
▁mang	-541
▁tranh	-542
ưới	-543
▁phí	-544
▁tiếng	-545
os	-546
▁truyền	-547
▁tập	-548
▁pháp	-549
▁xe	-550
▁đơn	-551
▁điện	-552
▁chiến	-553
▁khó	-554
▁tho	-555
▁phân	-556
▁tuổi	-557
▁tay	-558
▁cuối	-559
▁yêu	-560
▁não	-561
▁tiền	-562
ậu	-563
▁so	-564
▁sản	-565
is	-566
▁giữa	-567
▁gần	-568
▁đặt	-569
▁biến	-570
▁tượng	-571
▁bu	-572
ét	-573
▁ba	-574
▁khoa	-575
ít	-576
▁a	-577
▁bé	-578
▁mỹ	-579
▁khả	-580
et	-581
ặp	-582
▁lấy	-583
▁bỏ	-584
ạnh	-585
▁chu	-586
▁trả	-587
▁thú	-588
▁cá	-589
▁xã	-590
óc	-591
▁hoạt	-592
ửa	-593
▁f	-594
▁đáng	-595
▁chí	-596
▁sách	-597
▁thị	-598
▁hiệu	-599
▁sức	-600
▁kể	-601
▁5	-602
▁gh	-603
ấm	-604
▁thân	-605
▁minh	-606
▁đời	-607
▁ngoài	-608
▁mất	-609
▁phẩm	-610
▁chơi	-611
▁mạnh	-612
ed	-613
ic	-614
▁tài	-615
▁ít	-616
▁bố	-617
▁bức	-618
ọc	-619
▁lập	-620
▁tên	-621
▁cộng	-622
▁khí	-623
▁nghiệp	-624
ẫu	-625
▁loài	-626
▁đấy	-627
at	-628
ừa	-629
óm	-630
▁4	-631
▁vô	-632
▁dẫn	-633
▁thử	-634
▁mô	-635
▁văn	-636
▁âm	-637
▁tinh	-638
ậm	-639
▁trí	-640
▁quyền	-641
▁tiêu	-642
▁xây	-643
▁chức	-644
▁phố	-645
▁chứng	-646
▁luôn	-647
▁mẹ	-648
▁tử	-649
▁dựng	-650
il	-651
it	-652
▁nguyên	-653
▁cụ	-654
▁o	-655
▁tư	-656
ào	-657
ôm	-658
▁ví	-659
▁nhạc	-660
▁viết	-661
ầy	-662
▁kiến	-663
▁hướng	-664
▁tháng	-665
▁vụ	-666
uyết	-667
▁đặc	-668
▁chết	-669
▁đạo	-670
▁trái	-671
▁sĩ	-672
ạm	-673
▁đâu	-674
▁chọn	-675
▁đứa	-676
▁chế	-677
▁ứng	-678
▁suy	-679
▁mạng	-680
ap	-681
▁ngu	-682
▁tăng	-683
▁cấp	-684
▁nền	-685
▁vời	-686
iếm	-687
▁giản	-688
▁triệu	-689
▁thần	-690
▁màu	-691
▁dù	-692
ẹp	-693
▁khỏi	-694
ạp	-695
▁lẽ	-696
▁phi	-697
▁bào	-698
as	-699
▁phá	-700
▁đánh	-701
ạch	-702
▁dưới	-703
▁mu	-704
▁hôm	-705
▁cực	-706
▁chẳng	-707
ắm	-708
▁thêm	-709
▁gặp	-710
▁bay	-711
▁nhóm	-712
▁tham	-713
▁xuống	-714
▁dịch	-715
▁rõ	-716
▁chắc	-717
▁..	-718
▁vực	-719
▁khá	-720
▁báo	-721
▁cảnh	-722
▁chút	-723
▁mở	-724
▁xin	-725
▁khiến	-726
▁chia	-727
▁phép	-728
âng	-729
▁quay	-730
▁trò	-731
▁án	-732
▁gắng	-733
▁duy	-734
▁10	-735
▁xác	-736
ồng	-737
▁dữ	-738
000	-739
▁châu	-740
▁quanh	-741
▁mức	-742
▁gây	-743
▁vọng	-744
▁đôi	-745
▁nhanh	-746
▁thuyết	-747
▁đàn	-748
▁nguồn	-749
▁vùng	-750
▁biểu	-751
▁vu	-752
▁phim	-753
▁dạng	-754
▁tục	-755
▁sát	-756
▁trang	-757
▁in	-758
▁chị	-759
▁ri	-760
áu	-761
▁càng	-762
▁thậm	-763
▁đẹp	-764
▁phía	-765
▁19	-766
▁dễ	-767
ol	-768
▁cây	-769
▁xa	-770
▁vũ	-771
▁an	-772
ưu	-773
▁20	-774
▁giác	-775
êng	-776
▁đủ	-777
▁u	-778
▁đoạn	-779
▁thương	-780
▁nhớ	-781
▁...	-782
▁hưởng	-783
▁kiểm	-784
ter	-785
▁kì	-786
▁luận	-787
▁hồi	-788
▁phản	-789
ủng	-790
▁vòng	-791
▁dài	-792
uốc	-793
▁lợi	-794
▁đình	-795
▁ngữ	-796
▁dục	-797
▁trời	-798
▁giao	-799
ằm	-800
▁đầy	-801
▁thuốc	-802
▁hu	-803
▁giảm	-804
▁hoa	-805
▁chân	-806
▁bước	-807
ạy	-808
▁cậu	-809
▁thôi	-810
▁hộ	-811
▁ty	-812
▁mục	-813
▁thư	-814
▁vừa	-815
▁tích	-816
▁kiếm	-817
▁kia	-818
▁đô	-819
▁chi	-820
ac	-821
▁ro	-822
▁6	-823
▁tỉ	-824
▁trăm	-825
▁hạn	-826
▁;	-827
àu	-828
▁lã	-829
▁la	-830
ựa	-831
le	-832
ưỡ	-833
▁phủ	-834
▁môi	-835
▁lai	-836
▁địa	-837
iếu	-838
▁hầu	-839
▁lệ	-840
▁i	-841
▁nam	-842
▁nghi	-843
▁phục	-844
▁toán	-845
▁luật	-846
apos	-847
▁thuộc	-848
▁diện	-849
▁mã	-850
▁lòng	-851
▁giữ	-852
▁sâu	-853
▁lịch	-854
ra	-855
▁thanh	-856
iềm	-857
▁đứng	-858
▁rộng	-859
▁co	-860
▁trải	-861
▁vâng	-862
▁tồn	-863
▁bàn	-864
▁dành	-865
▁riêng	-866
▁tạp	-867
ụp	-868
▁vệ	-869
▁sai	-870
uốt	-871
▁kỹ	-872
▁đoán	-873
▁nổi	-874
▁mắt	-875
▁đạt	-876
▁thái	-877
▁vẻ	-878
▁sợ	-879
▁thí	-880
▁tối	-881
▁kỷ	-882
▁căn	-883
▁nối	-884
▁dạy	-885
▁ánh	-886
▁ấn	-887
▁	-888
n	-889
h	-890
t	-891
c	-892
i	-893
g	-894
a	-895
à	-896
đ	-897
u	-898
m	-899
o	-900
v	-901
l	-902
r	-903
y	-904
b	-905
ư	-906
ô	-907
,	-908
á	-909
.	-910
k	-911
ó	-912
s	-913
p	-914
ế	-915
ạ	-916
ộ	-917
ả	-918
ấ	-919
d	-920
ú	-921
ệ	-922
ề	-923
ờ	-924
ể	-925
ớ	-926
ố	-927
ì	-928
ê	-929
q	-930
ữ	-931
â	-932
e	-933
ự	-934
ủ	-935
ậ	-936
ọ	-937
ợ	-938
ơ	-939
ở	-940
ầ	-941
ã	-942
ứ	-943
í	-944
x	-945
ị	-946
ă	-947
ắ	-948
;	-949
&	-950
-	-951
ụ	-952
ẽ	-953
ừ	-954
ồ	-955
ằ	-956
ổ	-957
0	-958
ặ	-959
ĩ	-960
ù	-961
1	-962
ò	-963
ỏ	-964
ỉ	-965
ử	-966
?	-967
ý	-968
ũ	-969
é	-970
ẻ	-971
:	-972
ỗ	-973
ẫ	-974
2	-975
ẩ	-976
ễ	-977
w	-978
3	-979
5	-980
f	-981
ẹ	-982
9	-983
ỹ	-984
ẳ	-985
j	-986
4	-987
ỡ	-988
ỳ	-989
ỷ	-990
õ	-991
è	-992
8	-993
6	-994
z	-995
7	-996
