<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
ch	-3
ei	-4
un	-5
ie	-6
▁,	-7
▁a	-8
▁s	-9
▁i	-10
▁w	-11
▁die	-12
es	-13
▁.	-14
ich	-15
ein	-16
▁un	-17
▁b	-18
st	-19
▁v	-20
▁m	-21
ung	-22
on	-23
▁g	-24
▁der	-25
sch	-26
▁da	-27
▁z	-28
ti	-29
▁h	-30
an	-31
▁f	-32
te	-33
▁ein	-34
ss	-35
▁k	-36
▁n	-37
or	-38
▁und	-39
▁au	-40
ll	-41
ten	-42
▁zu	-43
▁in	-44
ra	-45
in	-46
em	-47
den	-48
gen	-49
ir	-50
it	-51
ge	-52
ur	-53
▁p	-54
hr	-55
▁wir	-56
der	-57
ar	-58
eit	-59
lich	-60
▁ver	-61
al	-62
mm	-63
ür	-64
icht	-65
re	-66
▁e	-67
▁den	-68
▁an	-69
▁er	-70
▁be	-71
▁ge	-72
▁dies	-73
▁l	-74
isch	-75
de	-76
ter	-77
ber	-78
ent	-79
at	-80
▁auf	-81
▁ich	-82
ben	-83
tz	-84
▁das	-85
▁ist	-86
▁mit	-87
ro	-88
um	-89
▁für	-90
ier	-91
▁von	-92
▁so	-93
▁ko	-94
la	-95
op	-96
ion	-97
tion	-98
▁vor	-99
▁es	-100
▁nicht	-101
▁des	-102
▁eur	-103
▁t	-104
ach	-105
ft	-106
iss	-107
▁wer	-108
än	-109
ol	-110
ig	-111
▁europ	-112
el	-113
ungen	-114
▁dass	-115
über	-116
▁j	-117
▁eine	-118
▁aus	-119
▁sch	-120
▁ha	-121
▁re	-122
ischen	-123
▁werden	-124
eich	-125
▁ber	-126
is	-127
▁her	-128
▁im	-129
men	-130
▁sie	-131
▁sich	-132
ck	-133
▁st	-134
rä	-135
le	-136
▁um	-137
sp	-138
▁über	-139
nen	-140
▁dem	-141
▁uns	-142
▁komm	-143
ff	-144
▁auch	-145
au	-146
▁bes	-147
eh	-148
▁europä	-149
▁ges	-150
eu	-151
kt	-152
▁ent	-153
and	-154
ehr	-155
ind	-156
lle	-157
si	-158
ls	-159
lie	-160
och	-161
ssen	-162
etz	-163
mmen	-164
be	-165
ungs	-166
tig	-167
▁unter	-168
▁herr	-169
llen	-170
scha	-171
▁ab	-172
▁o	-173
▁kommiss	-174
▁bei	-175
▁wie	-176
▁wird	-177
ri	-178
rau	-179
zu	-180
hal	-181
sa	-182
▁r	-183
ahr	-184
▁hat	-185
▁haben	-186
schaft	-187
ges	-188
▁sind	-189
cht	-190
ah	-191
ation	-192
▁als	-193
▁mö	-194
as	-195
gt	-196
iti	-197
▁ihr	-198
räsi	-199
▁kommission	-200
chte	-201
räsiden	-202
wei	-203
ien	-204
ste	-205
▁zur	-206
▁pro	-207
▁gr	-208
il	-209
▁par	-210
änder	-211
heit	-212
▁ra	-213
uss	-214
eil	-215
▁ar	-216
▁daß	-217
▁diese	-218
ver	-219
▁sein	-220
ische	-221
ger	-222
rei	-223
iel	-224
▁mein	-225
enn	-226
▁europäischen	-227
▁nach	-228
schen	-229
ann	-230
sten	-231
chen	-232
▁präsiden	-233
ön	-234
hen	-235
lichen	-236
▁unser	-237
oliti	-238
ment	-239
är	-240
ne	-241
aten	-242
se	-243
▁kon	-244
und	-245
beit	-246
sen	-247
▁parla	-248
▁mü	-249
▁kön	-250
▁dar	-251
keit	-252
ort	-253
▁parlament	-254
urch	-255
end	-256
▁bericht	-257
anz	-258
tw	-259
▁einer	-260
us	-261
mit	-262
sta	-263
▁all	-264
ern	-265
for	-266
▁dieser	-267
fü	-268
▁-	-269
▁ste	-270
ht	-271
glie	-272
▁müssen	-273
▁durch	-274
▁fra	-275
▁gem	-276
▁präsident	-277
▁wenn	-278
ko	-279
▁union	-280
liche	-281
ün	-282
▁soll	-283
tra	-284
ffen	-285
▁einen	-286
▁möchte	-287
fen	-288
▁mitglie	-289
▁aber	-290
eiten	-291
ken	-292
ru	-293
ang	-294
ät	-295
▁noch	-296
tiv	-297
bl	-298
ör	-299
▁je	-300
igen	-301
onder	-302
▁hin	-303
ick	-304
▁sp	-305
▁2	-306
rit	-307
▁wur	-308
▁1	-309
eiter	-310
glich	-311
ab	-312
ierung	-313
fa	-314
▁gegen	-315
▁zum	-316
lt	-317
▁rat	-318
▁können	-319
▁ander	-320
wer	-321
zi	-322
▁kein	-323
▁kann	-324
▁mitglied	-325
ut	-326
nah	-327
ord	-328
ktion	-329
▁dan	-330
▁diesem	-331
me	-332
uß	-333
▁nur	-334
▁bet	-335
tet	-336
▁jahr	-337
▁gemein	-338
ück	-339
her	-340
▁!	-341
lo	-342
tschaft	-343
▁verb	-344
▁zw	-345
gr	-346
▁frau	-347
ütz	-348
▁mehr	-349
staaten	-350
▁ma	-351
ande	-352
am	-353
▁sehr	-354
▁was	-355
▁wo	-356
▁arbeit	-357
aus	-358
▁reg	-359
che	-360
▁gew	-361
ichtig	-362
▁war	-363
pf	-364
▁inter	-365
▁europäische	-366
tigen	-367
tel	-368
▁entsch	-369
ehmen	-370
▁men	-371
▁:	-372
bt	-373
▁zusa	-374
▁politi	-375
▁recht	-376
▁fin	-377
reich	-378
▁eu	-379
▁neu	-380
elt	-381
eren	-382
bar	-383
ieren	-384
rie	-385
führ	-386
alen	-387
leich	-388
lei	-389
▁man	-390
▁entw	-391
ließ	-392
ähr	-393
▁zusammen	-394
lung	-395
▁en	-396
▁gen	-397
00	-398
etzt	-399
▁mitgliedstaaten	-400
▁oder	-401
est	-402
ität	-403
▁vorsch	-404
▁unterst	-405
▁dieses	-406
ige	-407
▁hier	-408
▁weiter	-409
▁(	-410
utz	-411
▁)	-412
rin	-413
lä	-414
trag	-415
ess	-416
▁le	-417
▁kl	-418
▁?	-419
▁sicher	-420
▁for	-421
▁am	-422
▁menschen	-423
▁unterstütz	-424
▁grund	-425
▁ihre	-426
gra	-427
▁entwick	-428
he	-429
▁europa	-430
vor	-431
kommen	-432
ok	-433
▁zwei	-434
▁muss	-435
timm	-436
blem	-437
▁ih	-438
▁einem	-439
▁we	-440
▁besch	-441
▁vo	-442
sti	-443
lin	-444
änd	-445
▁	-446
e	-447
n	-448
i	-449
r	-450
s	-451
t	-452
a	-453
d	-454
h	-455
u	-456
l	-457
g	-458
c	-459
m	-460
o	-461
b	-462
f	-463
w	-464
k	-465
z	-466
,	-467
v	-468
p	-469
.	-470
ü	-471
ä	-472
ö	-473
ß	-474
j	-475
-	-476
0	-477
1	-478
2	-479
y	-480
!	-481
x	-482
9	-483
:	-484
(	-485
)	-486
?	-487
5	-488
"	-489
3	-490
q	-491
4	-492
7	-493
8	-494
6	-495
–	-496
