<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
ch	-3
ei	-4
un	-5
ie	-6
▁,	-7
▁a	-8
▁s	-9
▁i	-10
▁w	-11
▁die	-12
es	-13
▁.	-14
ich	-15
ein	-16
▁un	-17
▁b	-18
st	-19
▁v	-20
▁m	-21
ung	-22
on	-23
▁g	-24
▁der	-25
sch	-26
▁da	-27
▁z	-28
ti	-29
▁h	-30
an	-31
▁f	-32
te	-33
▁ein	-34
ss	-35
▁k	-36
▁n	-37
or	-38
▁und	-39
▁au	-40
ll	-41
ten	-42
▁zu	-43
▁in	-44
ra	-45
in	-46
em	-47
den	-48
gen	-49
ir	-50
it	-51
ge	-52
ur	-53
▁p	-54
hr	-55
▁wir	-56
der	-57
ar	-58
eit	-59
lich	-60
▁ver	-61
al	-62
mm	-63
ür	-64
icht	-65
re	-66
▁e	-67
▁den	-68
▁an	-69
▁er	-70
▁be	-71
▁ge	-72
▁dies	-73
▁l	-74
isch	-75
de	-76
ter	-77
ber	-78
ent	-79
at	-80
▁auf	-81
▁ich	-82
ben	-83
tz	-84
▁das	-85
▁ist	-86
▁mit	-87
ro	-88
um	-89
▁für	-90
ier	-91
▁von	-92
▁so	-93
▁ko	-94
la	-95
op	-96
ion	-97
tion	-98
▁vor	-99
▁es	-100
▁nicht	-101
▁des	-102
▁eur	-103
▁t	-104
ach	-105
ft	-106
iss	-107
▁wer	-108
än	-109
ol	-110
ig	-111
▁europ	-112
el	-113
ungen	-114
▁dass	-115
über	-116
▁j	-117
▁eine	-118
▁aus	-119
▁sch	-120
▁ha	-121
▁re	-122
ischen	-123
▁werden	-124
eich	-125
▁ber	-126
is	-127
▁her	-128
▁im	-129
men	-130
▁sie	-131
▁sich	-132
ck	-133
▁st	-134
rä	-135
le	-136
▁um	-137
sp	-138
▁über	-139
nen	-140
▁dem	-141
▁uns	-142
▁komm	-143
ff	-144
▁auch	-145
au	-146
▁bes	-147
eh	-148
▁europä	-149
▁ges	-150
eu	-151
kt	-152
▁ent	-153
and	-154
ehr	-155
ind	-156
lle	-157
si	-158
ls	-159
lie	-160
och	-161
ssen	-162
etz	-163
mmen	-164
be	-165
ungs	-166
tig	-167
▁unter	-168
▁herr	-169
llen	-170
scha	-171
▁ab	-172
▁o	-173
▁kommiss	-174
▁bei	-175
▁wie	-176
▁wird	-177
ri	-178
rau	-179
zu	-180
hal	-181
sa	-182
▁r	-183
ahr	-184
▁hat	-185
▁haben	-186
schaft	-187
ges	-188
▁sind	-189
cht	-190
ah	-191
ation	-192
▁als	-193
▁mö	-194
as	-195
gt	-196
iti	-197
▁ihr	-198
räsi	-199
▁kommission	-200
chte	-201
räsiden	-202
wei	-203
ien	-204
ste	-205
▁zur	-206
▁pro	-207
▁gr	-208
il	-209
▁par	-210
änder	-211
heit	-212
▁ra	-213
uss	-214
eil	-215
▁ar	-216
▁daß	-217
▁diese	-218
ver	-219
▁sein	-220
ische	-221
ger	-222
rei	-223
iel	-224
▁mein	-225
enn	-226
▁europäischen	-227
▁nach	-228
schen	-229
ann	-230
sten	-231
chen	-232
▁präsiden	-233
ön	-234
hen	-235
lichen	-236
▁unser	-237
oliti	-238
ment	-239
är	-240
ne	-241
aten	-242
se	-243
▁kon	-244
und	-245
beit	-246
sen	-247
▁parla	-248
▁mü	-249
▁kön	-250
▁dar	-251
keit	-252
ort	-253
▁parlament	-254
urch	-255
end	-256
▁bericht	-257
anz	-258
tw	-259
▁einer	-260
us	-261
mit	-262
sta	-263
▁all	-264
ern	-265
for	-266
▁dieser	-267
fü	-268
▁-	-269
▁ste	-270
ht	-271
glie	-272
▁müssen	-273
▁durch	-274
▁fra	-275
▁gem	-276
▁präsident	-277
▁wenn	-278
ko	-279
▁union	-280
liche	-281
ün	-282
▁soll	-283
tra	-284
ffen	-285
▁einen	-286
▁möchte	-287
fen	-288
▁mitglie	-289
▁aber	-290
eiten	-291
ken	-292
ru	-293
ang	-294
ät	-295
▁noch	-296
tiv	-297
bl	-298
ör	-299
▁je	-300
igen	-301
onder	-302
▁hin	-303
ick	-304
▁sp	-305
▁2	-306
rit	-307
▁wur	-308
▁1	-309
eiter	-310
glich	-311
ab	-312
ierung	-313
fa	-314
▁gegen	-315
▁zum	-316
lt	-317
▁rat	-318
▁können	-319
▁ander	-320
wer	-321
zi	-322
▁kein	-323
▁kann	-324
▁mitglied	-325
ut	-326
nah	-327
ord	-328
ktion	-329
▁dan	-330
▁diesem	-331
me	-332
uß	-333
▁nur	-334
▁bet	-335
tet	-336
▁jahr	-337
▁gemein	-338
ück	-339
her	-340
▁!	-341
lo	-342
tschaft	-343
▁verb	-344
▁zw	-345
gr	-346
▁frau	-347
ütz	-348
▁mehr	-349
staaten	-350
▁ma	-351
ande	-352
am	-353
▁sehr	-354
▁was	-355
▁wo	-356
▁arbeit	-357
aus	-358
▁reg	-359
che	-360
▁gew	-361
ichtig	-362
▁war	-363
pf	-364
▁inter	-365
▁europäische	-366
tigen	-367
tel	-368
▁entsch	-369
ehmen	-370
▁men	-371
▁:	-372
bt	-373
▁zusa	-374
▁politi	-375
▁recht	-376
▁fin	-377
reich	-378
▁eu	-379
▁neu	-380
elt	-381
eren	-382
bar	-383
ieren	-384
rie	-385
führ	-386
alen	-387
leich	-388
lei	-389
▁man	-390
▁entw	-391
ließ	-392
ähr	-393
▁zusammen	-394
lung	-395
▁en	-396
▁gen	-397
00	-398
etzt	-399
▁mitgliedstaaten	-400
▁oder	-401
est	-402
ität	-403
▁vorsch	-404
▁unterst	-405
▁dieses	-406
ige	-407
▁hier	-408
▁weiter	-409
▁(	-410
utz	-411
▁)	-412
rin	-413
lä	-414
trag	-415
ess	-416
▁le	-417
▁kl	-418
▁?	-419
▁sicher	-420
▁for	-421
▁am	-422
▁menschen	-423
▁unterstütz	-424
▁grund	-425
▁ihre	-426
gra	-427
▁entwick	-428
he	-429
▁europa	-430
vor	-431
kommen	-432
ok	-433
▁zwei	-434
▁muss	-435
timm	-436
blem	-437
▁ih	-438
▁einem	-439
▁we	-440
▁besch	-441
▁vo	-442
sti	-443
lin	-444
änd	-445
hl	-446
fahr	-447
▁ger	-448
halt	-449
iert	-450
geb	-451
nung	-452
▁wurde	-453
ag	-454
pro	-455
ahl	-456
teil	-457
ehen	-458
▁gi	-459
halb	-460
▁änder	-461
ul	-462
▁gesch	-463
▁alle	-464
llt	-465
ner	-466
ist	-467
▁jed	-468
wir	-469
▁"	-470
▁gro	-471
gan	-472
▁problem	-473
ürger	-474
▁fa	-475
▁viel	-476
▁bereit	-477
▁kolle	-478
tige	-479
ßen	-480
sche	-481
gie	-482
▁heu	-483
fol	-484
ran	-485
▁wirtschaft	-486
halten	-487
zie	-488
ill	-489
ing	-490
nahmen	-491
kte	-492
äch	-493
▁ho	-494
mal	-495
forder	-496
erst	-497
igkeit	-498
legen	-499
▁la	-500
▁erw	-501
▁maß	-502
▁unsere	-503
lan	-504
enz	-505
für	-506
itu	-507
▁diesen	-508
▁möglich	-509
du	-510
▁de	-511
▁bürger	-512
▁land	-513
▁wichtig	-514
▁vert	-515
nehmen	-516
▁damit	-517
▁sow	-518
▁frage	-519
setz	-520
ungsan	-521
sicht	-522
lau	-523
▁gibt	-524
lag	-525
▁bin	-526
issen	-527
▁sta	-528
dem	-529
▁mich	-530
▁habe	-531
▁sa	-532
▁länder	-533
▁zwischen	-534
▁keine	-535
▁gemeinsa	-536
rechen	-537
unkt	-538
▁zeit	-539
rü	-540
▁ganz	-541
▁geb	-542
▁200	-543
ik	-544
iz	-545
olitik	-546
form	-547
▁gleich	-548
▁haus	-549
eigen	-550
▁ö	-551
bei	-552
ma	-553
ritt	-554
▁eben	-555
▁jedoch	-556
▁heute	-557
▁eines	-558
▁sozi	-559
▁ins	-560
ert	-561
ften	-562
bst	-563
▁denn	-564
äm	-565
schie	-566
okra	-567
▁finanz	-568
alt	-569
ke	-570
äh	-571
arbeit	-572
land	-573
ßer	-574
▁wür	-575
ale	-576
qu	-577
▁kommissar	-578
▁ihnen	-579
▁wieder	-580
▁meine	-581
ommen	-582
gehen	-583
▁bed	-584
▁beste	-585
▁sol	-586
fe	-587
atz	-588
ga	-589
▁bede	-590
eid	-591
mmer	-592
gel	-593
erk	-594
acht	-595
nis	-596
▁sel	-597
det	-598
iele	-599
▁dann	-600
ze	-601
▁sollten	-602
▁verh	-603
ers	-604
ständ	-605
▁sollte	-606
▁aussch	-607
▁bis	-608
fra	-609
stimm	-610
▁sonder	-611
inder	-612
achen	-613
▁herrn	-614
▁beh	-615
▁richt	-616
▁bereich	-617
▁ange	-618
▁wirk	-619
ekt	-620
ischer	-621
▁hande	-622
bes	-623
arkt	-624
weise	-625
hem	-626
itz	-627
▁verein	-628
▁no	-629
tin	-630
we	-631
ionen	-632
▁ob	-633
gesch	-634
▁wei	-635
▁fest	-636
▁maßnahmen	-637
▁selbst	-638
▁bereits	-639
▁anderen	-640
▁te	-641
stellen	-642
▁darau	-643
twort	-644
gung	-645
fahren	-646
ationen	-647
stem	-648
▁änderungsan	-649
ffe	-650
▁stra	-651
to	-652
▁immer	-653
hmen	-654
ystem	-655
▁jetzt	-656
▁sondern	-657
▁lie	-658
▁nat	-659
▁dafür	-660
erung	-661
▁vorschlag	-662
su	-663
kl	-664
ell	-665
ühr	-666
▁abge	-667
▁doch	-668
▁ch	-669
ats	-670
gramm	-671
▁beit	-672
▁deshalb	-673
ktiv	-674
▁entwicklung	-675
zeu	-676
gem	-677
▁teil	-678
isse	-679
▁mittel	-680
▁parlaments	-681
▁auss	-682
eut	-683
▁wor	-684
▁dazu	-685
ordnung	-686
kehr	-687
tens	-688
▁eigen	-689
▁unserer	-690
▁daher	-691
fall	-692
▁darauf	-693
▁leben	-694
ere	-695
▁geht	-696
tt	-697
▁po	-698
▁mir	-699
▁ihrer	-700
tro	-701
▁wurden	-702
trä	-703
▁inst	-704
▁wissen	-705
▁ro	-706
▁gemeinschaft	-707
▁sicherheit	-708
ätz	-709
▁frei	-710
ffent	-711
gend	-712
ße	-713
▁gel	-714
satz	-715
▁fol	-716
llung	-717
▁demokra	-718
og	-719
ftig	-720
erstat	-721
▁muß	-722
▁them	-723
isk	-724
ationalen	-725
äre	-726
▁–	-727
tionen	-728
▁c	-729
richt	-730
ha	-731
linie	-732
lagen	-733
welt	-734
▁sagen	-735
mittel	-736
▁vom	-737
geben	-738
nahme	-739
iger	-740
ondere	-741
innen	-742
▁weil	-743
▁bek	-744
▁rahmen	-745
ativ	-746
▁beg	-747
▁klar	-748
erstatter	-749
▁kollegen	-750
▁intern	-751
▁etw	-752
▁aller	-753
▁wel	-754
▁sowie	-755
▁wen	-756
▁begr	-757
ös	-758
pp	-759
▁haushalt	-760
ug	-761
▁lei	-762
tieren	-763
▁führ	-764
▁einige	-765
stimmung	-766
▁denen	-767
▁nun	-768
▁veran	-769
hne	-770
nisse	-771
▁umwelt	-772
tik	-773
▁würde	-774
twend	-775
▁disk	-776
▁beisp	-777
▁scha	-778
▁notwend	-779
organ	-780
▁glau	-781
▁schw	-782
▁verw	-783
▁letz	-784
chn	-785
keiten	-786
▁welt	-787
di	-788
fft	-789
pt	-790
lossen	-791
▁meiner	-792
rauch	-793
▁rechts	-794
örder	-795
▁einz	-796
▁di	-797
▁neuen	-798
licher	-799
▁natür	-800
▁darüber	-801
min	-802
gew	-803
▁inform	-804
▁ern	-805
id	-806
▁könn	-807
▁ener	-808
genommen	-809
chten	-810
▁wollen	-811
ho	-812
essen	-813
klär	-814
▁ziel	-815
ohl	-816
fin	-817
zeich	-818
rache	-819
fass	-820
▁19	-821
▁fort	-822
▁außer	-823
att	-824
lage	-825
▁gef	-826
▁erreich	-827
▁währ	-828
recht	-829
▁deut	-830
reten	-831
besondere	-832
▁insbesondere	-833
tern	-834
▁ohne	-835
▁fragen	-836
inn	-837
▁aussp	-838
lungen	-839
kun	-840
▁mo	-841
art	-842
▁seine	-843
▁unternehmen	-844
▁u	-845
bil	-846
▁zusammenarbeit	-847
hör	-848
mus	-849
▁machen	-850
▁andere	-851
igung	-852
heiten	-853
▁natürlich	-854
zei	-855
▁verst	-856
▁politik	-857
▁kom	-858
ordne	-859
▁wäre	-860
▁pa	-861
enden	-862
ehm	-863
▁fraktion	-864
▁tun	-865
▁bestimm	-866
▁verbess	-867
tischen	-868
▁neue	-869
sam	-870
▁öffent	-871
ruck	-872
▁forder	-873
kunft	-874
ster	-875
politik	-876
gangen	-877
ding	-878
▁nie	-879
hin	-880
▁viele	-881
▁allen	-882
▁erfol	-883
ringen	-884
▁bem	-885
so	-886
▁allem	-887
rechte	-888
▁unterstützung	-889
tellt	-890
bewer	-891
▁schon	-892
▁me	-893
öl	-894
▁arbeits	-895
▁also	-896
▁gu	-897
▁jahren	-898
gang	-899
dung	-900
punkt	-901
▁fall	-902
▁al	-903
sprechen	-904
schließ	-905
luss	-906
länder	-907
zeit	-908
eicht	-909
▁erklär	-910
ßt	-911
▁einmal	-912
vo	-913
▁hal	-914
kon	-915
ktur	-916
ismus	-917
▁wes	-918
▁se	-919
▁thema	-920
▁zahl	-921
▁ex	-922
▁anges	-923
▁voll	-924
▁na	-925
sich	-926
▁ja	-927
▁part	-928
▁ihren	-929
▁besonder	-930
▁em	-931
setzung	-932
▁verantwort	-933
▁richtlinie	-934
licht	-935
ds	-936
▁tran	-937
rifft	-938
unden	-939
▁energie	-940
▁bedeut	-941
▁etwas	-942
▁grö	-943
▁posi	-944
▁einf	-945
lungs	-946
mö	-947
▁abgeordne	-948
▁erforder	-949
▁euro	-950
eiden	-951
▁tats	-952
▁entscheid	-953
▁qu	-954
ache	-955
▁wich	-956
▁zun	-957
ander	-958
spro	-959
▁wett	-960
▁beschä	-961
▁wirklich	-962
agt	-963
▁ausschuss	-964
äng	-965
ruktur	-966
legt	-967
hungen	-968
tie	-969
äuß	-970
▁pers	-971
zug	-972
▁dien	-973
rag	-974
▁entschließ	-975
▁lassen	-976
bewerb	-977
▁sozial	-978
▁ersten	-979
▁präsidentin	-980
hn	-981
isierung	-982
träge	-983
organis	-984
fer	-985
▁förder	-986
▁worden	-987
ünf	-988
▁wettbewerb	-989
▁begrü	-990
markt	-991
tisch	-992
▁verbrauch	-993
▁3	-994
▁bess	-995
▁regierung	-996
sätz	-997
führt	-998
▁aussprache	-999
setzen	-1000
grund	-1001
▁stand	-1002
▁pri	-1003
rak	-1004
▁meinung	-1005
undheit	-1006
▁bedeutung	-1007
▁geben	-1008
▁dabei	-1009
ituation	-1010
▁ländern	-1011
▁unterstützen	-1012
dien	-1013
▁besteht	-1014
▁stär	-1015
gleich	-1016
ilfe	-1017
tiert	-1018
▁sei	-1019
▁lös	-1020
▁region	-1021
ellen	-1022
▁brau	-1023
falls	-1024
zü	-1025
▁letzten	-1026
▁zukunft	-1027
▁gut	-1028
▁bew	-1029
spolitik	-1030
▁zurück	-1031
hang	-1032
▁vorschlä	-1033
ölk	-1034
rän	-1035
stand	-1036
▁ta	-1037
vorsch	-1038
äß	-1039
ts	-1040
▁offen	-1041
▁mill	-1042
▁stellen	-1043
pa	-1044
kten	-1045
▁abstimmung	-1046
wirtschaft	-1047
▁ausge	-1048
bat	-1049
alität	-1050
▁probleme	-1051
ogen	-1052
ichts	-1053
▁vertrag	-1054
▁politischen	-1055
umen	-1056
orgen	-1057
▁best	-1058
riften	-1059
▁anw	-1060
▁betrifft	-1061
▁gesam	-1062
schieden	-1063
▁su	-1064
▁lage	-1065
ält	-1066
▁fl	-1067
stellung	-1068
▁schutz	-1069
beiten	-1070
▁einzel	-1071
▁op	-1072
net	-1073
ris	-1074
gemein	-1075
▁kontro	-1076
▁ka	-1077
fri	-1078
▁seit	-1079
▁frauen	-1080
▁institu	-1081
▁wi	-1082
reffen	-1083
▁gebie	-1084
iv	-1085
▁stehen	-1086
▁kur	-1087
▁gesetz	-1088
onen	-1089
▁produ	-1090
▁beschäftig	-1091
▁dür	-1092
▁bedeu	-1093
wirk	-1094
▁programm	-1095
▁statt	-1096
fassung	-1097
timmt	-1098
▁gesagt	-1099
▁bezie	-1100
druck	-1101
▁situation	-1102
ren	-1103
▁zusammenhang	-1104
von	-1105
▁grün	-1106
führung	-1107
▁199	-1108
rieden	-1109
▁ergeb	-1110
▁ak	-1111
dig	-1112
▁drei	-1113
▁nutz	-1114
▁gest	-1115
▁staaten	-1116
▁li	-1117
▁namen	-1118
bau	-1119
▁mon	-1120
▁debat	-1121
▁kolleg	-1122
▁gemeinsamen	-1123
▁gewähr	-1124
▁waren	-1125
nehm	-1126
anden	-1127
▁bil	-1128
os	-1129
▁haushalts	-1130
▁ter	-1131
▁ir	-1132
ragen	-1133
▁punkt	-1134
annt	-1135
▁zwar	-1136
▁dank	-1137
▁rolle	-1138
tegie	-1139
▁seiner	-1140
▁davon	-1141
▁grenz	-1142
▁glaube	-1143
▁darf	-1144
äu	-1145
ult	-1146
▁verfü	-1147
dr	-1148
äl	-1149
iell	-1150
▁hö	-1151
▁regel	-1152
▁unseren	-1153
▁schwier	-1154
▁hei	-1155
andel	-1156
▁vielen	-1157
▁rei	-1158
itiativ	-1159
▁weg	-1160
▁handel	-1161
li	-1162
▁techn	-1163
▁gesundheit	-1164
sf	-1165
▁hät	-1166
ot	-1167
aussch	-1168
▁system	-1169
▁äuß	-1170
lichkeit	-1171
▁einge	-1172
▁schließ	-1173
weisen	-1174
gaben	-1175
fassen	-1176
▁pl	-1177
ziel	-1178
strie	-1179
ritte	-1180
zess	-1181
▁heraus	-1182
▁gegenüber	-1183
glichen	-1184
▁erg	-1185
▁lebens	-1186
legenheit	-1187
▁könnte	-1188
ätig	-1189
ächst	-1190
gar	-1191
▁weise	-1192
▁verhand	-1193
▁änderungsantrag	-1194
ichte	-1195
▁daran	-1196
uer	-1197
▁konf	-1198
▁markt	-1199
▁fr	-1200
auf	-1201
▁rates	-1202
▁verbraucher	-1203
tikel	-1204
ellschaft	-1205
▁hoffe	-1206
igten	-1207
▁während	-1208
prochen	-1209
ven	-1210
lassen	-1211
▁verpf	-1212
rat	-1213
▁fre	-1214
▁blei	-1215
esse	-1216
▁versu	-1217
▁kommen	-1218
▁klein	-1219
altung	-1220
ade	-1221
▁tür	-1222
▁ne	-1223
▁näm	-1224
▁nämlich	-1225
gesetzt	-1226
▁entsprechen	-1227
äten	-1228
liegen	-1229
▁verschieden	-1230
ister	-1231
▁wesent	-1232
üb	-1233
wert	-1234
staat	-1235
gabe	-1236
zen	-1237
▁hervor	-1238
tische	-1239
▁bit	-1240
▁bezug	-1241
▁hinsicht	-1242
▁inner	-1243
beh	-1244
▁folgen	-1245
▁transp	-1246
▁min	-1247
ierungs	-1248
oren	-1249
▁artikel	-1250
▁groß	-1251
▁erweiter	-1252
dings	-1253
sitz	-1254
merk	-1255
▁darin	-1256
▁verfahren	-1257
▁fortsch	-1258
▁konk	-1259
olk	-1260
▁allerdings	-1261
▁große	-1262
▁brauchen	-1263
geschlagen	-1264
hö	-1265
▁genau	-1266
schutz	-1267
ultur	-1268
unde	-1269
raft	-1270
▁europas	-1271
▁wahl	-1272
esen	-1273
▁vorschläge	-1274
▁internationalen	-1275
zip	-1276
iels	-1277
▁will	-1278
endung	-1279
▁5	-1280
▁besonders	-1281
▁erst	-1282
gestellt	-1283
▁gehör	-1284
▁allgemein	-1285
▁ansicht	-1286
spräsiden	-1287
ument	-1288
wär	-1289
▁20	-1290
▁berück	-1291
verkehr	-1292
ichten	-1293
itäten	-1294
ler	-1295
▁anst	-1296
▁herren	-1297
▁hau	-1298
▁einzu	-1299
▁führen	-1300
hol	-1301
▁menschenrechte	-1302
▁wahr	-1303
▁politische	-1304
▁bestehen	-1305
▁ur	-1306
racht	-1307
häng	-1308
▁steht	-1309
fte	-1310
▁näch	-1311
▁kri	-1312
ierten	-1313
▁jahre	-1314
▁schwer	-1315
▁lösung	-1316
▁gemeinsame	-1317
▁initiativ	-1318
▁beispiel	-1319
▁dürfen	-1320
▁gerade	-1321
▁gar	-1322
▁danken	-1323
▁volk	-1324
ekte	-1325
▁4	-1326
gelegt	-1327
▁debatte	-1328
▁form	-1329
▁weit	-1330
▁welche	-1331
▁vorgeschlagen	-1332
▁liegt	-1333
führen	-1334
onds	-1335
▁sowohl	-1336
leist	-1337
▁entscheiden	-1338
▁nationalen	-1339
▁empf	-1340
fiz	-1341
▁alles	-1342
▁stärk	-1343
▁forsch	-1344
ange	-1345
ational	-1346
eln	-1347
▁türk	-1348
▁damen	-1349
▁inte	-1350
▁sti	-1351
sichtig	-1352
▁kolleginnen	-1353
schaften	-1354
erenz	-1355
ta	-1356
blick	-1357
olog	-1358
elle	-1359
▁fischer	-1360
▁zunächst	-1361
▁wohl	-1362
▁abgeordneten	-1363
▁spiel	-1364
los	-1365
reifen	-1366
▁rück	-1367
leg	-1368
▁weiterhin	-1369
▁wa	-1370
▁unterschie	-1371
▁großen	-1372
our	-1373
▁positiv	-1374
▁möglichkeit	-1375
▁solche	-1376
▁organis	-1377
▁nichts	-1378
▁art	-1379
▁demokratie	-1380
▁ben	-1381
▁bringen	-1382
▁darum	-1383
▁üb	-1384
▁kinder	-1385
▁abkommen	-1386
zw	-1387
io	-1388
▁viell	-1389
▁beim	-1390
▁vielleicht	-1391
igt	-1392
▁spe	-1393
ationale	-1394
▁bemü	-1395
ror	-1396
mmt	-1397
▁versch	-1398
ämpf	-1399
▁get	-1400
▁beteil	-1401
▁millionen	-1402
▁kultur	-1403
iesen	-1404
▁inv	-1405
örden	-1406
▁erhalten	-1407
▁hinaus	-1408
▁ebene	-1409
▁entwicklungs	-1410
ähn	-1411
▁dienst	-1412
▁deren	-1413
▁kurz	-1414
stra	-1415
▁umsetzung	-1416
▁deutlich	-1417
▁werde	-1418
abil	-1419
rise	-1420
ka	-1421
völk	-1422
verfahren	-1423
rigen	-1424
lück	-1425
▁sitz	-1426
stet	-1427
üss	-1428
▁kam	-1429
▁wirtschafts	-1430
▁außerdem	-1431
ennt	-1432
▁gere	-1433
rinzip	-1434
▁stimm	-1435
zent	-1436
ens	-1437
▁vereinbar	-1438
teilung	-1439
ums	-1440
gegen	-1441
▁asp	-1442
ierte	-1443
▁rechte	-1444
▁ti	-1445
▁gil	-1446
▁struktur	-1447
▁handelt	-1448
▁erreichen	-1449
org	-1450
▁bef	-1451
▁lang	-1452
▁lu	-1453
▁end	-1454
▁sollen	-1455
▁gemeinsam	-1456
▁weitere	-1457
▁macht	-1458
▁terror	-1459
▁gilt	-1460
▁meines	-1461
▁vergangen	-1462
rift	-1463
▁wort	-1464
bereich	-1465
mals	-1466
▁wichtige	-1467
▁innerhalb	-1468
▁verantwortung	-1469
▁einigen	-1470
unktion	-1471
▁weiß	-1472
ement	-1473
▁einfach	-1474
verständ	-1475
tlich	-1476
▁wach	-1477
eile	-1478
fang	-1479
▁star	-1480
fs	-1481
▁ende	-1482
▁schne	-1483
▁hilfe	-1484
▁erach	-1485
▁entscheidung	-1486
▁binnen	-1487
▁feh	-1488
▁akze	-1489
tragen	-1490
▁außen	-1491
▁sprechen	-1492
maß	-1493
▁indu	-1494
hung	-1495
ländern	-1496
▁diskuss	-1497
schein	-1498
▁denke	-1499
zogen	-1500
möglich	-1501
rank	-1502
ak	-1503
▁landwirtschaft	-1504
fel	-1505
frage	-1506
ffung	-1507
▁kosten	-1508
lob	-1509
▁verhandlungen	-1510
▁notwendig	-1511
eig	-1512
▁beitritt	-1513
▁erziel	-1514
▁finden	-1515
ämpfung	-1516
▁arbeitsp	-1517
ektor	-1518
▁el	-1519
▁beiden	-1520
zahl	-1521
pe	-1522
▁verkehr	-1523
▁kommt	-1524
▁verm	-1525
▁lau	-1526
▁überw	-1527
▁verl	-1528
▁würden	-1529
▁ebenfalls	-1530
unkte	-1531
sto	-1532
▁ziele	-1533
▁frieden	-1534
▁sozialen	-1535
▁überein	-1536
▁überzeu	-1537
▁angenommen	-1538
▁stellt	-1539
▁mil	-1540
ban	-1541
▁besser	-1542
▁glob	-1543
ierungen	-1544
alisierung	-1545
drück	-1546
▁erweiterung	-1547
▁wider	-1548
▁instr	-1549
zeitig	-1550
▁größ	-1551
▁gemacht	-1552
▁eng	-1553
isten	-1554
▁dort	-1555
▁keinen	-1556
chs	-1557
xt	-1558
▁inves	-1559
▁russ	-1560
▁is	-1561
▁beru	-1562
▁reform	-1563
orden	-1564
▁gute	-1565
▁jeder	-1566
wirkungen	-1567
▁fischerei	-1568
▁grundlage	-1569
▁finanzie	-1570
arität	-1571
ktionen	-1572
▁staat	-1573
alog	-1574
ehn	-1575
letz	-1576
züglich	-1577
▁leider	-1578
▁gegenwär	-1579
▁ratspräsiden	-1580
linien	-1581
▁funktion	-1582
▁fä	-1583
anc	-1584
▁ihrem	-1585
▁transpar	-1586
▁bevölk	-1587
reichen	-1588
▁nehmen	-1589
▁aufmerk	-1590
▁schritt	-1591
prü	-1592
▁tro	-1593
nehmer	-1594
▁antwort	-1595
▁aufmerksam	-1596
ären	-1597
▁schaffen	-1598
▁gegeben	-1599
llig	-1600
▁entschließung	-1601
▁proj	-1602
▁gesellschaft	-1603
▁institutionen	-1604
▁woch	-1605
▁unab	-1606
▁sehen	-1607
▁erachtens	-1608
▁beispiels	-1609
▁strategie	-1610
▁res	-1611
▁ebenso	-1612
▁weniger	-1613
▁ju	-1614
▁beispielsweise	-1615
▁mitglieder	-1616
▁unterstützt	-1617
▁türkei	-1618
mäß	-1619
▁zent	-1620
▁stabil	-1621
oten	-1622
sver	-1623
▁aktiv	-1624
unter	-1625
▁information	-1626
▁erste	-1627
▁gleichzeitig	-1628
▁ausdruck	-1629
deu	-1630
▁kommissarin	-1631
lex	-1632
fern	-1633
▁interesse	-1634
orten	-1635
fä	-1636
▁prä	-1637
▁bedeutet	-1638
▁industrie	-1639
▁auswirkungen	-1640
om	-1641
des	-1642
ast	-1643
▁unterschied	-1644
ächlich	-1645
▁aufge	-1646
▁seinen	-1647
▁beding	-1648
▁jahres	-1649
▁hatte	-1650
wohl	-1651
abon	-1652
issabon	-1653
hält	-1654
▁lissabon	-1655
▁gestimmt	-1656
heb	-1657
igkeiten	-1658
▁informationen	-1659
▁pol	-1660
prom	-1661
vorschriften	-1662
▁vertre	-1663
▁schließlich	-1664
▁gewährlei	-1665
▁leg	-1666
▁regionen	-1667
raum	-1668
▁binnenmarkt	-1669
▁pf	-1670
einander	-1671
▁nutzen	-1672
ob	-1673
▁hinblick	-1674
fung	-1675
▁verur	-1676
▁verordnung	-1677
reiten	-1678
▁tages	-1679
gesehen	-1680
▁umfassen	-1681
▁anzu	-1682
▁eigenen	-1683
▁9	-1684
ina	-1685
stimmen	-1686
▁vertrau	-1687
▁beschäftigung	-1688
▁fern	-1689
etzen	-1690
▁hätte	-1691
▁erfü	-1692
▁betra	-1693
▁erforderlich	-1694
prä	-1695
▁komprom	-1696
▁dialog	-1697
▁prior	-1698
ald	-1699
denken	-1700
▁partei	-1701
▁gehen	-1702
▁zuständ	-1703
▁verpflicht	-1704
treten	-1705
▁drin	-1706
finden	-1707
eits	-1708
▁meinen	-1709
▁schrift	-1710
ähigkeit	-1711
erik	-1712
▁geld	-1713
▁schnell	-1714
sor	-1715
▁prü	-1716
▁beziehungen	-1717
▁kli	-1718
▁vereinigten	-1719
rupp	-1720
▁wün	-1721
▁beitrag	-1722
▁zugang	-1723
reg	-1724
ähl	-1725
▁partner	-1726
▁geschä	-1727
▁äußerst	-1728
eitung	-1729
▁aufgabe	-1730
▁könnten	-1731
▁aufgrund	-1732
▁vö	-1733
▁dessen	-1734
▁standpunkt	-1735
▁bisher	-1736
▁abschließ	-1737
▁konn	-1738
▁behörden	-1739
▁angesichts	-1740
reis	-1741
weis	-1742
▁freu	-1743
▁verfol	-1744
erheit	-1745
lätz	-1746
▁verschiedenen	-1747
▁einw	-1748
▁wenig	-1749
▁hand	-1750
▁jeden	-1751
▁anerk	-1752
▁präsidentschaft	-1753
▁nächsten	-1754
durch	-1755
▁prak	-1756
▁sogar	-1757
under	-1758
▁veränder	-1759
anischen	-1760
▁tatsache	-1761
per	-1762
luß	-1763
▁unabhäng	-1764
▁konkre	-1765
▁frü	-1766
▁hoch	-1767
▁steuer	-1768
▁erfolg	-1769
rieben	-1770
toko	-1771
umente	-1772
▁trotz	-1773
▁stimme	-1774
ffiz	-1775
▁flug	-1776
hil	-1777
▁indem	-1778
ichtet	-1779
▁gebiet	-1780
▁drit	-1781
▁befür	-1782
▁stimmen	-1783
▁6	-1784
▁tag	-1785
▁mar	-1786
▁bitte	-1787
andelt	-1788
▁nachhal	-1789
gerung	-1790
▁vorliegen	-1791
arbeiten	-1792
▁stellung	-1793
ordin	-1794
▁hinter	-1795
fragen	-1796
stell	-1797
teilen	-1798
▁ausschusses	-1799
▁zweitens	-1800
chter	-1801
ffizien	-1802
teg	-1803
lüss	-1804
fraktion	-1805
▁ernst	-1806
▁interessen	-1807
▁zentra	-1808
▁akzep	-1809
▁hinsichtlich	-1810
▁liber	-1811
▁einzelnen	-1812
▁erhö	-1813
▁disku	-1814
haltung	-1815
▁klima	-1816
ausschuss	-1817
sk	-1818
pu	-1819
▁geschlossen	-1820
alten	-1821
▁förderung	-1822
voll	-1823
▁erreicht	-1824
▁warum	-1825
▁berücksichtig	-1826
no	-1827
▁arbeiten	-1828
▁richtig	-1829
mitt	-1830
▁übrigen	-1831
▁seiten	-1832
▁berichts	-1833
forderungen	-1834
▁fortschritte	-1835
▁halte	-1836
▁haupt	-1837
gungen	-1838
▁erwar	-1839
▁koordin	-1840
▁sorgen	-1841
▁mehrheit	-1842
tigt	-1843
cken	-1844
▁bedingungen	-1845
▁halten	-1846
indest	-1847
ruch	-1848
fordert	-1849
entw	-1850
▁din	-1851
▁ihm	-1852
▁gehört	-1853
▁begrüße	-1854
▁dir	-1855
cher	-1856
▁kor	-1857
▁absch	-1858
▁eindeu	-1859
tokoll	-1860
frist	-1861
programm	-1862
▁arbeitsplätz	-1863
▁morgen	-1864
▁wichtigen	-1865
▁unbe	-1866
gern	-1867
▁bevölkerung	-1868
▁fünf	-1869
▁heißt	-1870
▁öffentlichen	-1871
immt	-1872
▁betro	-1873
▁politisch	-1874
▁ergebnis	-1875
zeug	-1876
▁zie	-1877
▁derzeit	-1878
▁vier	-1879
▁gewalt	-1880
▁usa	-1881
▁reihe	-1882
▁gefähr	-1883
▁forschung	-1884
▁bo	-1885
▁ihn	-1886
▁abzu	-1887
jen	-1888
lass	-1889
▁geschäft	-1890
▁danke	-1891
▁bekämpfung	-1892
▁betroffen	-1893
▁auszu	-1894
pl	-1895
▁empfeh	-1896
▁untersu	-1897
str	-1898
▁vern	-1899
verständlich	-1900
▁gelten	-1901
▁schaffung	-1902
sion	-1903
eichen	-1904
▁völlig	-1905
▁solid	-1906
▁dienstleist	-1907
plan	-1908
▁verstär	-1909
▁har	-1910
▁bedau	-1911
▁auffassung	-1912
▁meinem	-1913
▁tagesordnung	-1914
▁priv	-1915
▁verbesserung	-1916
▁daten	-1917
▁schul	-1918
▁agra	-1919
äd	-1920
▁sag	-1921
▁investi	-1922
stum	-1923
pfel	-1924
▁unver	-1925
splan	-1926
ssystem	-1927
▁diskussion	-1928
▁richtung	-1929
▁sitzung	-1930
▁bie	-1931
zustellen	-1932
▁kraft	-1933
▁notwendigkeit	-1934
▁gemeinschafts	-1935
▁anwendung	-1936
▁schwe	-1937
scht	-1938
▁soziale	-1939
grenz	-1940
unehmen	-1941
tis	-1942
mon	-1943
▁einheit	-1944
▁schein	-1945
▁	-1946
e	-1947
n	-1948
i	-1949
r	-1950
s	-1951
t	-1952
a	-1953
d	-1954
h	-1955
u	-1956
l	-1957
g	-1958
c	-1959
m	-1960
o	-1961
b	-1962
f	-1963
w	-1964
k	-1965
z	-1966
,	-1967
v	-1968
p	-1969
.	-1970
ü	-1971
ä	-1972
ö	-1973
ß	-1974
j	-1975
-	-1976
0	-1977
1	-1978
2	-1979
y	-1980
!	-1981
x	-1982
9	-1983
:	-1984
(	-1985
)	-1986
?	-1987
5	-1988
"	-1989
3	-1990
q	-1991
4	-1992
7	-1993
8	-1994
6	-1995
–	-1996
