<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
ch	-3
ei	-4
un	-5
ie	-6
▁,	-7
▁a	-8
▁s	-9
▁i	-10
▁w	-11
▁die	-12
es	-13
▁.	-14
ich	-15
ein	-16
▁un	-17
▁b	-18
st	-19
▁v	-20
▁m	-21
ung	-22
on	-23
▁g	-24
▁der	-25
sch	-26
▁da	-27
▁z	-28
ti	-29
▁h	-30
an	-31
▁f	-32
te	-33
▁ein	-34
ss	-35
▁k	-36
▁n	-37
or	-38
▁und	-39
▁au	-40
ll	-41
ten	-42
▁zu	-43
▁in	-44
ra	-45
in	-46
em	-47
den	-48
gen	-49
ir	-50
it	-51
ge	-52
ur	-53
▁p	-54
hr	-55
▁wir	-56
der	-57
ar	-58
eit	-59
lich	-60
▁ver	-61
al	-62
mm	-63
ür	-64
icht	-65
re	-66
▁e	-67
▁den	-68
▁an	-69
▁er	-70
▁be	-71
▁ge	-72
▁dies	-73
▁l	-74
isch	-75
de	-76
ter	-77
ber	-78
ent	-79
at	-80
▁auf	-81
▁ich	-82
ben	-83
tz	-84
▁das	-85
▁ist	-86
▁mit	-87
ro	-88
um	-89
▁für	-90
ier	-91
▁von	-92
▁so	-93
▁ko	-94
la	-95
op	-96
ion	-97
tion	-98
▁vor	-99
▁es	-100
▁nicht	-101
▁des	-102
▁eur	-103
▁t	-104
ach	-105
ft	-106
iss	-107
▁wer	-108
än	-109
ol	-110
ig	-111
▁europ	-112
el	-113
ungen	-114
▁dass	-115
über	-116
▁j	-117
▁eine	-118
▁aus	-119
▁sch	-120
▁ha	-121
▁re	-122
ischen	-123
▁werden	-124
eich	-125
▁ber	-126
is	-127
▁her	-128
▁im	-129
men	-130
▁sie	-131
▁sich	-132
ck	-133
▁st	-134
rä	-135
le	-136
▁um	-137
sp	-138
▁über	-139
nen	-140
▁dem	-141
▁uns	-142
▁komm	-143
ff	-144
▁auch	-145
au	-146
▁bes	-147
eh	-148
▁europä	-149
▁ges	-150
eu	-151
kt	-152
▁ent	-153
and	-154
ehr	-155
ind	-156
lle	-157
si	-158
ls	-159
lie	-160
och	-161
ssen	-162
etz	-163
mmen	-164
be	-165
ungs	-166
tig	-167
▁unter	-168
▁herr	-169
llen	-170
scha	-171
▁ab	-172
▁o	-173
▁kommiss	-174
▁bei	-175
▁wie	-176
▁wird	-177
ri	-178
rau	-179
zu	-180
hal	-181
sa	-182
▁r	-183
ahr	-184
▁hat	-185
▁haben	-186
schaft	-187
ges	-188
▁sind	-189
cht	-190
ah	-191
ation	-192
▁als	-193
▁mö	-194
as	-195
gt	-196
iti	-197
▁ihr	-198
räsi	-199
▁kommission	-200
chte	-201
räsiden	-202
wei	-203
ien	-204
ste	-205
▁zur	-206
▁pro	-207
▁gr	-208
il	-209
▁par	-210
änder	-211
heit	-212
▁ra	-213
uss	-214
eil	-215
▁ar	-216
▁daß	-217
▁diese	-218
ver	-219
▁sein	-220
ische	-221
ger	-222
rei	-223
iel	-224
▁mein	-225
enn	-226
▁europäischen	-227
▁nach	-228
schen	-229
ann	-230
sten	-231
chen	-232
▁präsiden	-233
ön	-234
hen	-235
lichen	-236
▁unser	-237
oliti	-238
ment	-239
är	-240
ne	-241
aten	-242
se	-243
▁kon	-244
und	-245
beit	-246
sen	-247
▁parla	-248
▁mü	-249
▁kön	-250
▁dar	-251
keit	-252
ort	-253
▁parlament	-254
urch	-255
end	-256
▁bericht	-257
anz	-258
tw	-259
▁einer	-260
us	-261
mit	-262
sta	-263
▁all	-264
ern	-265
for	-266
▁dieser	-267
fü	-268
▁-	-269
▁ste	-270
ht	-271
glie	-272
▁müssen	-273
▁durch	-274
▁fra	-275
▁gem	-276
▁präsident	-277
▁wenn	-278
ko	-279
▁union	-280
liche	-281
ün	-282
▁soll	-283
tra	-284
ffen	-285
▁einen	-286
▁möchte	-287
fen	-288
▁mitglie	-289
▁aber	-290
eiten	-291
ken	-292
ru	-293
ang	-294
ät	-295
▁noch	-296
tiv	-297
bl	-298
ör	-299
▁je	-300
igen	-301
onder	-302
▁hin	-303
ick	-304
▁sp	-305
▁2	-306
rit	-307
▁wur	-308
▁1	-309
eiter	-310
glich	-311
ab	-312
ierung	-313
fa	-314
▁gegen	-315
▁zum	-316
lt	-317
▁rat	-318
▁können	-319
▁ander	-320
wer	-321
zi	-322
▁kein	-323
▁kann	-324
▁mitglied	-325
ut	-326
nah	-327
ord	-328
ktion	-329
▁dan	-330
▁diesem	-331
me	-332
uß	-333
▁nur	-334
▁bet	-335
tet	-336
▁jahr	-337
▁gemein	-338
ück	-339
her	-340
▁!	-341
lo	-342
tschaft	-343
▁verb	-344
▁zw	-345
gr	-346
▁frau	-347
ütz	-348
▁mehr	-349
staaten	-350
▁ma	-351
ande	-352
am	-353
▁sehr	-354
▁was	-355
▁wo	-356
▁arbeit	-357
aus	-358
▁reg	-359
che	-360
▁gew	-361
ichtig	-362
▁war	-363
pf	-364
▁inter	-365
▁europäische	-366
tigen	-367
tel	-368
▁entsch	-369
ehmen	-370
▁men	-371
▁:	-372
bt	-373
▁zusa	-374
▁politi	-375
▁recht	-376
▁fin	-377
reich	-378
▁eu	-379
▁neu	-380
elt	-381
eren	-382
bar	-383
ieren	-384
rie	-385
führ	-386
alen	-387
leich	-388
lei	-389
▁man	-390
▁entw	-391
ließ	-392
ähr	-393
▁zusammen	-394
lung	-395
▁en	-396
▁gen	-397
00	-398
etzt	-399
▁mitgliedstaaten	-400
▁oder	-401
est	-402
ität	-403
▁vorsch	-404
▁unterst	-405
▁dieses	-406
ige	-407
▁hier	-408
▁weiter	-409
▁(	-410
utz	-411
▁)	-412
rin	-413
lä	-414
trag	-415
ess	-416
▁le	-417
▁kl	-418
▁?	-419
▁sicher	-420
▁for	-421
▁am	-422
▁menschen	-423
▁unterstütz	-424
▁grund	-425
▁ihre	-426
gra	-427
▁entwick	-428
he	-429
▁europa	-430
vor	-431
kommen	-432
ok	-433
▁zwei	-434
▁muss	-435
timm	-436
blem	-437
▁ih	-438
▁einem	-439
▁we	-440
▁besch	-441
▁vo	-442
sti	-443
lin	-444
änd	-445
hl	-446
fahr	-447
▁ger	-448
halt	-449
iert	-450
geb	-451
nung	-452
▁wurde	-453
ag	-454
pro	-455
ahl	-456
teil	-457
ehen	-458
▁gi	-459
halb	-460
▁änder	-461
ul	-462
▁gesch	-463
▁alle	-464
llt	-465
ner	-466
ist	-467
▁jed	-468
wir	-469
▁"	-470
▁gro	-471
gan	-472
▁problem	-473
ürger	-474
▁fa	-475
▁viel	-476
▁bereit	-477
▁kolle	-478
tige	-479
ßen	-480
sche	-481
gie	-482
▁heu	-483
fol	-484
ran	-485
▁wirtschaft	-486
halten	-487
zie	-488
ill	-489
ing	-490
nahmen	-491
kte	-492
äch	-493
▁ho	-494
mal	-495
forder	-496
erst	-497
igkeit	-498
legen	-499
▁la	-500
▁erw	-501
▁maß	-502
▁unsere	-503
lan	-504
enz	-505
für	-506
itu	-507
▁diesen	-508
▁möglich	-509
du	-510
▁de	-511
▁bürger	-512
▁land	-513
▁wichtig	-514
▁vert	-515
nehmen	-516
▁damit	-517
▁sow	-518
▁frage	-519
setz	-520
ungsan	-521
sicht	-522
lau	-523
▁gibt	-524
lag	-525
▁bin	-526
issen	-527
▁sta	-528
dem	-529
▁mich	-530
▁habe	-531
▁sa	-532
▁länder	-533
▁zwischen	-534
▁keine	-535
▁gemeinsa	-536
rechen	-537
unkt	-538
▁zeit	-539
rü	-540
▁ganz	-541
▁geb	-542
▁200	-543
ik	-544
iz	-545
olitik	-546
form	-547
▁gleich	-548
▁haus	-549
eigen	-550
▁ö	-551
bei	-552
ma	-553
ritt	-554
▁eben	-555
▁jedoch	-556
▁heute	-557
▁eines	-558
▁sozi	-559
▁ins	-560
ert	-561
ften	-562
bst	-563
▁denn	-564
äm	-565
schie	-566
okra	-567
▁finanz	-568
alt	-569
ke	-570
äh	-571
arbeit	-572
land	-573
ßer	-574
▁wür	-575
ale	-576
qu	-577
▁kommissar	-578
▁ihnen	-579
▁wieder	-580
▁meine	-581
ommen	-582
gehen	-583
▁bed	-584
▁beste	-585
▁sol	-586
fe	-587
atz	-588
ga	-589
▁bede	-590
eid	-591
mmer	-592
gel	-593
erk	-594
acht	-595
nis	-596
▁sel	-597
det	-598
iele	-599
▁dann	-600
ze	-601
▁sollten	-602
▁verh	-603
ers	-604
ständ	-605
▁sollte	-606
▁aussch	-607
▁bis	-608
fra	-609
stimm	-610
▁sonder	-611
inder	-612
achen	-613
▁herrn	-614
▁beh	-615
▁richt	-616
▁bereich	-617
▁ange	-618
▁wirk	-619
ekt	-620
ischer	-621
▁hande	-622
bes	-623
arkt	-624
weise	-625
hem	-626
itz	-627
▁verein	-628
▁no	-629
tin	-630
we	-631
ionen	-632
▁ob	-633
gesch	-634
▁wei	-635
▁fest	-636
▁maßnahmen	-637
▁selbst	-638
▁bereits	-639
▁anderen	-640
▁te	-641
stellen	-642
▁darau	-643
twort	-644
gung	-645
fahren	-646
ationen	-647
stem	-648
▁änderungsan	-649
ffe	-650
▁stra	-651
to	-652
▁immer	-653
hmen	-654
ystem	-655
▁jetzt	-656
▁sondern	-657
▁lie	-658
▁nat	-659
▁dafür	-660
erung	-661
▁vorschlag	-662
su	-663
kl	-664
ell	-665
ühr	-666
▁abge	-667
▁doch	-668
▁ch	-669
ats	-670
gramm	-671
▁beit	-672
▁deshalb	-673
ktiv	-674
▁entwicklung	-675
zeu	-676
gem	-677
▁teil	-678
isse	-679
▁mittel	-680
▁parlaments	-681
▁auss	-682
eut	-683
▁wor	-684
▁dazu	-685
ordnung	-686
kehr	-687
tens	-688
▁eigen	-689
▁unserer	-690
▁daher	-691
fall	-692
▁darauf	-693
▁leben	-694
ere	-695
▁geht	-696
tt	-697
▁po	-698
▁mir	-699
▁ihrer	-700
tro	-701
▁wurden	-702
trä	-703
▁inst	-704
▁wissen	-705
▁ro	-706
▁gemeinschaft	-707
▁sicherheit	-708
ätz	-709
▁frei	-710
ffent	-711
gend	-712
ße	-713
▁gel	-714
satz	-715
▁fol	-716
llung	-717
▁demokra	-718
og	-719
ftig	-720
erstat	-721
▁muß	-722
▁them	-723
isk	-724
ationalen	-725
äre	-726
▁–	-727
tionen	-728
▁c	-729
richt	-730
ha	-731
linie	-732
lagen	-733
welt	-734
▁sagen	-735
mittel	-736
▁vom	-737
geben	-738
nahme	-739
iger	-740
ondere	-741
innen	-742
▁weil	-743
▁bek	-744
▁rahmen	-745
ativ	-746
▁beg	-747
▁klar	-748
erstatter	-749
▁kollegen	-750
▁intern	-751
▁etw	-752
▁aller	-753
▁wel	-754
▁sowie	-755
▁wen	-756
▁begr	-757
ös	-758
pp	-759
▁haushalt	-760
ug	-761
▁lei	-762
tieren	-763
▁führ	-764
▁einige	-765
stimmung	-766
▁denen	-767
▁nun	-768
▁veran	-769
hne	-770
nisse	-771
▁umwelt	-772
tik	-773
▁würde	-774
twend	-775
▁disk	-776
▁beisp	-777
▁scha	-778
▁notwend	-779
organ	-780
▁glau	-781
▁schw	-782
▁verw	-783
▁letz	-784
chn	-785
keiten	-786
▁welt	-787
di	-788
fft	-789
pt	-790
lossen	-791
▁meiner	-792
rauch	-793
▁rechts	-794
örder	-795
▁einz	-796
▁di	-797
▁neuen	-798
licher	-799
▁natür	-800
▁darüber	-801
min	-802
gew	-803
▁inform	-804
▁ern	-805
id	-806
▁könn	-807
▁ener	-808
genommen	-809
chten	-810
▁wollen	-811
ho	-812
essen	-813
klär	-814
▁ziel	-815
ohl	-816
fin	-817
zeich	-818
rache	-819
fass	-820
▁19	-821
▁fort	-822
▁außer	-823
att	-824
lage	-825
▁gef	-826
▁erreich	-827
▁währ	-828
recht	-829
▁deut	-830
reten	-831
besondere	-832
▁insbesondere	-833
tern	-834
▁ohne	-835
▁fragen	-836
inn	-837
▁aussp	-838
lungen	-839
kun	-840
▁mo	-841
art	-842
▁seine	-843
▁unternehmen	-844
▁u	-845
bil	-846
▁zusammenarbeit	-847
hör	-848
mus	-849
▁machen	-850
▁andere	-851
igung	-852
heiten	-853
▁natürlich	-854
zei	-855
▁verst	-856
▁politik	-857
▁kom	-858
ordne	-859
▁wäre	-860
▁pa	-861
enden	-862
ehm	-863
▁fraktion	-864
▁tun	-865
▁bestimm	-866
▁verbess	-867
tischen	-868
▁neue	-869
sam	-870
▁öffent	-871
ruck	-872
▁forder	-873
kunft	-874
ster	-875
politik	-876
gangen	-877
ding	-878
▁nie	-879
hin	-880
▁viele	-881
▁allen	-882
▁erfol	-883
ringen	-884
▁bem	-885
so	-886
▁allem	-887
rechte	-888
▁unterstützung	-889
tellt	-890
bewer	-891
▁schon	-892
▁me	-893
öl	-894
▁arbeits	-895
▁also	-896
▁gu	-897
▁jahren	-898
gang	-899
dung	-900
punkt	-901
▁fall	-902
▁al	-903
sprechen	-904
schließ	-905
luss	-906
länder	-907
zeit	-908
eicht	-909
▁erklär	-910
ßt	-911
▁einmal	-912
vo	-913
▁hal	-914
kon	-915
ktur	-916
ismus	-917
▁wes	-918
▁se	-919
▁thema	-920
▁zahl	-921
▁ex	-922
▁anges	-923
▁voll	-924
▁na	-925
sich	-926
▁ja	-927
▁part	-928
▁ihren	-929
▁besonder	-930
▁em	-931
setzung	-932
▁verantwort	-933
▁richtlinie	-934
licht	-935
ds	-936
▁tran	-937
rifft	-938
unden	-939
▁energie	-940
▁bedeut	-941
▁etwas	-942
▁grö	-943
▁posi	-944
▁einf	-945
lungs	-946
mö	-947
▁abgeordne	-948
▁erforder	-949
▁euro	-950
eiden	-951
▁tats	-952
▁entscheid	-953
▁qu	-954
ache	-955
▁wich	-956
▁zun	-957
ander	-958
spro	-959
▁wett	-960
▁beschä	-961
▁wirklich	-962
agt	-963
▁ausschuss	-964
äng	-965
ruktur	-966
legt	-967
hungen	-968
tie	-969
äuß	-970
▁pers	-971
zug	-972
▁dien	-973
rag	-974
▁entschließ	-975
▁lassen	-976
bewerb	-977
▁sozial	-978
▁ersten	-979
▁präsidentin	-980
hn	-981
isierung	-982
träge	-983
organis	-984
fer	-985
▁förder	-986
▁worden	-987
ünf	-988
▁wettbewerb	-989
▁begrü	-990
markt	-991
tisch	-992
▁verbrauch	-993
▁3	-994
▁bess	-995
▁regierung	-996
sätz	-997
führt	-998
▁aussprache	-999
setzen	-1000
grund	-1001
▁stand	-1002
▁pri	-1003
rak	-1004
▁meinung	-1005
undheit	-1006
▁bedeutung	-1007
▁geben	-1008
▁dabei	-1009
ituation	-1010
▁ländern	-1011
▁unterstützen	-1012
dien	-1013
▁besteht	-1014
▁stär	-1015
gleich	-1016
ilfe	-1017
tiert	-1018
▁sei	-1019
▁lös	-1020
▁region	-1021
ellen	-1022
▁brau	-1023
falls	-1024
zü	-1025
▁letzten	-1026
▁zukunft	-1027
▁gut	-1028
▁bew	-1029
spolitik	-1030
▁zurück	-1031
hang	-1032
▁vorschlä	-1033
ölk	-1034
rän	-1035
stand	-1036
▁ta	-1037
vorsch	-1038
äß	-1039
ts	-1040
▁offen	-1041
▁mill	-1042
▁stellen	-1043
pa	-1044
kten	-1045
▁abstimmung	-1046
wirtschaft	-1047
▁ausge	-1048
bat	-1049
alität	-1050
▁probleme	-1051
ogen	-1052
ichts	-1053
▁vertrag	-1054
▁politischen	-1055
umen	-1056
orgen	-1057
▁best	-1058
riften	-1059
▁anw	-1060
▁betrifft	-1061
▁gesam	-1062
schieden	-1063
▁su	-1064
▁lage	-1065
ält	-1066
▁fl	-1067
stellung	-1068
▁schutz	-1069
beiten	-1070
▁einzel	-1071
▁op	-1072
net	-1073
ris	-1074
gemein	-1075
▁kontro	-1076
▁ka	-1077
fri	-1078
▁seit	-1079
▁frauen	-1080
▁institu	-1081
▁wi	-1082
reffen	-1083
▁gebie	-1084
iv	-1085
▁stehen	-1086
▁kur	-1087
▁gesetz	-1088
onen	-1089
▁produ	-1090
▁beschäftig	-1091
▁dür	-1092
▁bedeu	-1093
wirk	-1094
▁programm	-1095
▁statt	-1096
fassung	-1097
timmt	-1098
▁gesagt	-1099
▁bezie	-1100
druck	-1101
▁situation	-1102
ren	-1103
▁zusammenhang	-1104
von	-1105
▁grün	-1106
führung	-1107
▁199	-1108
rieden	-1109
▁ergeb	-1110
▁ak	-1111
dig	-1112
▁drei	-1113
▁nutz	-1114
▁gest	-1115
▁staaten	-1116
▁li	-1117
▁namen	-1118
bau	-1119
▁mon	-1120
▁debat	-1121
▁kolleg	-1122
▁gemeinsamen	-1123
▁gewähr	-1124
▁waren	-1125
nehm	-1126
anden	-1127
▁bil	-1128
os	-1129
▁haushalts	-1130
▁ter	-1131
▁ir	-1132
ragen	-1133
▁punkt	-1134
annt	-1135
▁zwar	-1136
▁dank	-1137
▁rolle	-1138
tegie	-1139
▁seiner	-1140
▁davon	-1141
▁grenz	-1142
▁glaube	-1143
▁darf	-1144
äu	-1145
ult	-1146
▁verfü	-1147
dr	-1148
äl	-1149
iell	-1150
▁hö	-1151
▁regel	-1152
▁unseren	-1153
▁schwier	-1154
▁hei	-1155
andel	-1156
▁vielen	-1157
▁rei	-1158
itiativ	-1159
▁weg	-1160
▁handel	-1161
li	-1162
▁techn	-1163
▁gesundheit	-1164
sf	-1165
▁hät	-1166
ot	-1167
aussch	-1168
▁system	-1169
▁äuß	-1170
lichkeit	-1171
▁einge	-1172
▁schließ	-1173
weisen	-1174
gaben	-1175
fassen	-1176
▁pl	-1177
ziel	-1178
strie	-1179
ritte	-1180
zess	-1181
▁heraus	-1182
▁gegenüber	-1183
glichen	-1184
▁erg	-1185
▁lebens	-1186
legenheit	-1187
▁könnte	-1188
ätig	-1189
ächst	-1190
gar	-1191
▁weise	-1192
▁verhand	-1193
▁änderungsantrag	-1194
ichte	-1195
▁daran	-1196
uer	-1197
▁konf	-1198
▁markt	-1199
▁fr	-1200
auf	-1201
▁rates	-1202
▁verbraucher	-1203
tikel	-1204
ellschaft	-1205
▁hoffe	-1206
igten	-1207
▁während	-1208
prochen	-1209
ven	-1210
lassen	-1211
▁verpf	-1212
rat	-1213
▁fre	-1214
▁blei	-1215
esse	-1216
▁versu	-1217
▁kommen	-1218
▁klein	-1219
altung	-1220
ade	-1221
▁tür	-1222
▁ne	-1223
▁näm	-1224
▁nämlich	-1225
gesetzt	-1226
▁entsprechen	-1227
äten	-1228
liegen	-1229
▁verschieden	-1230
ister	-1231
▁wesent	-1232
üb	-1233
wert	-1234
staat	-1235
gabe	-1236
zen	-1237
▁hervor	-1238
tische	-1239
▁bit	-1240
▁bezug	-1241
▁hinsicht	-1242
▁inner	-1243
beh	-1244
▁folgen	-1245
▁transp	-1246
▁min	-1247
ierungs	-1248
oren	-1249
▁artikel	-1250
▁groß	-1251
▁erweiter	-1252
dings	-1253
sitz	-1254
merk	-1255
▁darin	-1256
▁verfahren	-1257
▁fortsch	-1258
▁konk	-1259
olk	-1260
▁allerdings	-1261
▁große	-1262
▁brauchen	-1263
geschlagen	-1264
hö	-1265
▁genau	-1266
schutz	-1267
ultur	-1268
unde	-1269
raft	-1270
▁europas	-1271
▁wahl	-1272
esen	-1273
▁vorschläge	-1274
▁internationalen	-1275
zip	-1276
iels	-1277
▁will	-1278
endung	-1279
▁5	-1280
▁besonders	-1281
▁erst	-1282
gestellt	-1283
▁gehör	-1284
▁allgemein	-1285
▁ansicht	-1286
spräsiden	-1287
ument	-1288
wär	-1289
▁20	-1290
▁berück	-1291
verkehr	-1292
ichten	-1293
itäten	-1294
ler	-1295
▁anst	-1296
▁herren	-1297
▁hau	-1298
▁einzu	-1299
▁führen	-1300
hol	-1301
▁menschenrechte	-1302
▁wahr	-1303
▁politische	-1304
▁bestehen	-1305
▁ur	-1306
racht	-1307
häng	-1308
▁steht	-1309
fte	-1310
▁näch	-1311
▁kri	-1312
ierten	-1313
▁jahre	-1314
▁schwer	-1315
▁lösung	-1316
▁gemeinsame	-1317
▁initiativ	-1318
▁beispiel	-1319
▁dürfen	-1320
▁gerade	-1321
▁gar	-1322
▁danken	-1323
▁volk	-1324
ekte	-1325
▁4	-1326
gelegt	-1327
▁debatte	-1328
▁form	-1329
▁weit	-1330
▁welche	-1331
▁vorgeschlagen	-1332
▁liegt	-1333
führen	-1334
onds	-1335
▁sowohl	-1336
leist	-1337
▁entscheiden	-1338
▁nationalen	-1339
▁empf	-1340
fiz	-1341
▁alles	-1342
▁stärk	-1343
▁forsch	-1344
ange	-1345
ational	-1346
eln	-1347
▁türk	-1348
▁damen	-1349
▁inte	-1350
▁sti	-1351
sichtig	-1352
▁kolleginnen	-1353
schaften	-1354
erenz	-1355
ta	-1356
blick	-1357
olog	-1358
elle	-1359
▁fischer	-1360
▁zunächst	-1361
▁wohl	-1362
▁abgeordneten	-1363
▁spiel	-1364
los	-1365
reifen	-1366
▁rück	-1367
leg	-1368
▁weiterhin	-1369
▁wa	-1370
▁unterschie	-1371
▁großen	-1372
our	-1373
▁positiv	-1374
▁möglichkeit	-1375
▁solche	-1376
▁organis	-1377
▁nichts	-1378
▁art	-1379
▁demokratie	-1380
▁ben	-1381
▁bringen	-1382
▁darum	-1383
▁üb	-1384
▁kinder	-1385
▁abkommen	-1386
zw	-1387
io	-1388
▁viell	-1389
▁beim	-1390
▁vielleicht	-1391
igt	-1392
▁spe	-1393
ationale	-1394
▁bemü	-1395
ror	-1396
mmt	-1397
▁versch	-1398
ämpf	-1399
▁get	-1400
▁beteil	-1401
▁millionen	-1402
▁kultur	-1403
iesen	-1404
▁inv	-1405
örden	-1406
▁erhalten	-1407
▁hinaus	-1408
▁ebene	-1409
▁entwicklungs	-1410
ähn	-1411
▁dienst	-1412
▁deren	-1413
▁kurz	-1414
stra	-1415
▁umsetzung	-1416
▁deutlich	-1417
▁werde	-1418
abil	-1419
rise	-1420
ka	-1421
völk	-1422
verfahren	-1423
rigen	-1424
lück	-1425
▁sitz	-1426
stet	-1427
üss	-1428
▁kam	-1429
▁wirtschafts	-1430
▁außerdem	-1431
ennt	-1432
▁gere	-1433
rinzip	-1434
▁stimm	-1435
zent	-1436
ens	-1437
▁vereinbar	-1438
teilung	-1439
ums	-1440
gegen	-1441
▁asp	-1442
ierte	-1443
▁rechte	-1444
▁ti	-1445
▁gil	-1446
▁struktur	-1447
▁handelt	-1448
▁erreichen	-1449
org	-1450
▁bef	-1451
▁lang	-1452
▁lu	-1453
▁end	-1454
▁sollen	-1455
▁gemeinsam	-1456
▁weitere	-1457
▁macht	-1458
▁terror	-1459
▁gilt	-1460
▁meines	-1461
▁vergangen	-1462
rift	-1463
▁wort	-1464
bereich	-1465
mals	-1466
▁wichtige	-1467
▁innerhalb	-1468
▁verantwortung	-1469
▁einigen	-1470
unktion	-1471
▁weiß	-1472
ement	-1473
▁einfach	-1474
verständ	-1475
tlich	-1476
▁wach	-1477
eile	-1478
fang	-1479
▁star	-1480
fs	-1481
▁ende	-1482
▁schne	-1483
▁hilfe	-1484
▁erach	-1485
▁entscheidung	-1486
▁binnen	-1487
▁feh	-1488
▁akze	-1489
tragen	-1490
▁außen	-1491
▁sprechen	-1492
maß	-1493
▁indu	-1494
hung	-1495
ländern	-1496
▁diskuss	-1497
schein	-1498
▁denke	-1499
zogen	-1500
möglich	-1501
rank	-1502
ak	-1503
▁landwirtschaft	-1504
fel	-1505
frage	-1506
ffung	-1507
▁kosten	-1508
lob	-1509
▁verhandlungen	-1510
▁notwendig	-1511
eig	-1512
▁beitritt	-1513
▁erziel	-1514
▁finden	-1515
ämpfung	-1516
▁arbeitsp	-1517
ektor	-1518
▁el	-1519
▁beiden	-1520
zahl	-1521
pe	-1522
▁verkehr	-1523
▁kommt	-1524
▁verm	-1525
▁lau	-1526
▁überw	-1527
▁verl	-1528
▁würden	-1529
▁ebenfalls	-1530
unkte	-1531
sto	-1532
▁ziele	-1533
▁frieden	-1534
▁sozialen	-1535
▁überein	-1536
▁überzeu	-1537
▁angenommen	-1538
▁stellt	-1539
▁mil	-1540
ban	-1541
▁besser	-1542
▁glob	-1543
ierungen	-1544
alisierung	-1545
drück	-1546
▁erweiterung	-1547
▁wider	-1548
▁instr	-1549
zeitig	-1550
▁größ	-1551
▁gemacht	-1552
▁eng	-1553
isten	-1554
▁dort	-1555
▁keinen	-1556
chs	-1557
xt	-1558
▁inves	-1559
▁russ	-1560
▁is	-1561
▁beru	-1562
▁reform	-1563
orden	-1564
▁gute	-1565
▁jeder	-1566
wirkungen	-1567
▁fischerei	-1568
▁grundlage	-1569
▁finanzie	-1570
arität	-1571
ktionen	-1572
▁staat	-1573
alog	-1574
ehn	-1575
letz	-1576
züglich	-1577
▁leider	-1578
▁gegenwär	-1579
▁ratspräsiden	-1580
linien	-1581
▁funktion	-1582
▁fä	-1583
anc	-1584
▁ihrem	-1585
▁transpar	-1586
▁bevölk	-1587
reichen	-1588
▁nehmen	-1589
▁aufmerk	-1590
▁schritt	-1591
prü	-1592
▁tro	-1593
nehmer	-1594
▁antwort	-1595
▁aufmerksam	-1596
ären	-1597
▁schaffen	-1598
▁gegeben	-1599
llig	-1600
▁entschließung	-1601
▁proj	-1602
▁gesellschaft	-1603
▁institutionen	-1604
▁woch	-1605
▁unab	-1606
▁sehen	-1607
▁erachtens	-1608
▁beispiels	-1609
▁strategie	-1610
▁res	-1611
▁ebenso	-1612
▁weniger	-1613
▁ju	-1614
▁beispielsweise	-1615
▁mitglieder	-1616
▁unterstützt	-1617
▁türkei	-1618
mäß	-1619
▁zent	-1620
▁stabil	-1621
oten	-1622
sver	-1623
▁aktiv	-1624
unter	-1625
▁information	-1626
▁erste	-1627
▁gleichzeitig	-1628
▁ausdruck	-1629
deu	-1630
▁kommissarin	-1631
lex	-1632
fern	-1633
▁interesse	-1634
orten	-1635
fä	-1636
▁prä	-1637
▁bedeutet	-1638
▁industrie	-1639
▁auswirkungen	-1640
om	-1641
des	-1642
ast	-1643
▁unterschied	-1644
ächlich	-1645
▁aufge	-1646
▁seinen	-1647
▁beding	-1648
▁jahres	-1649
▁hatte	-1650
wohl	-1651
abon	-1652
issabon	-1653
hält	-1654
▁lissabon	-1655
▁gestimmt	-1656
heb	-1657
igkeiten	-1658
▁informationen	-1659
▁pol	-1660
prom	-1661
vorschriften	-1662
▁vertre	-1663
▁schließlich	-1664
▁gewährlei	-1665
▁leg	-1666
▁regionen	-1667
raum	-1668
▁binnenmarkt	-1669
▁pf	-1670
einander	-1671
▁nutzen	-1672
ob	-1673
▁hinblick	-1674
fung	-1675
▁verur	-1676
▁verordnung	-1677
reiten	-1678
▁tages	-1679
gesehen	-1680
▁umfassen	-1681
▁anzu	-1682
▁eigenen	-1683
▁9	-1684
ina	-1685
stimmen	-1686
▁vertrau	-1687
▁beschäftigung	-1688
▁fern	-1689
etzen	-1690
▁hätte	-1691
▁erfü	-1692
▁betra	-1693
▁erforderlich	-1694
prä	-1695
▁komprom	-1696
▁dialog	-1697
▁prior	-1698
ald	-1699
denken	-1700
▁partei	-1701
▁gehen	-1702
▁zuständ	-1703
▁verpflicht	-1704
treten	-1705
▁drin	-1706
finden	-1707
eits	-1708
▁meinen	-1709
▁schrift	-1710
ähigkeit	-1711
erik	-1712
▁geld	-1713
▁schnell	-1714
sor	-1715
▁prü	-1716
▁beziehungen	-1717
▁kli	-1718
▁vereinigten	-1719
rupp	-1720
▁wün	-1721
▁beitrag	-1722
▁zugang	-1723
reg	-1724
ähl	-1725
▁partner	-1726
▁geschä	-1727
▁äußerst	-1728
eitung	-1729
▁aufgabe	-1730
▁könnten	-1731
▁aufgrund	-1732
▁vö	-1733
▁dessen	-1734
▁standpunkt	-1735
▁bisher	-1736
▁abschließ	-1737
▁konn	-1738
▁behörden	-1739
▁angesichts	-1740
reis	-1741
weis	-1742
▁freu	-1743
▁verfol	-1744
erheit	-1745
lätz	-1746
▁verschiedenen	-1747
▁einw	-1748
▁wenig	-1749
▁hand	-1750
▁jeden	-1751
▁anerk	-1752
▁präsidentschaft	-1753
▁nächsten	-1754
durch	-1755
▁prak	-1756
▁sogar	-1757
under	-1758
▁veränder	-1759
anischen	-1760
▁tatsache	-1761
per	-1762
luß	-1763
▁unabhäng	-1764
▁konkre	-1765
▁frü	-1766
▁hoch	-1767
▁steuer	-1768
▁erfolg	-1769
rieben	-1770
toko	-1771
umente	-1772
▁trotz	-1773
▁stimme	-1774
ffiz	-1775
▁flug	-1776
hil	-1777
▁indem	-1778
ichtet	-1779
▁gebiet	-1780
▁drit	-1781
▁befür	-1782
▁stimmen	-1783
▁6	-1784
▁tag	-1785
▁mar	-1786
▁bitte	-1787
andelt	-1788
▁nachhal	-1789
gerung	-1790
▁vorliegen	-1791
arbeiten	-1792
▁stellung	-1793
ordin	-1794
▁hinter	-1795
fragen	-1796
stell	-1797
teilen	-1798
▁ausschusses	-1799
▁zweitens	-1800
chter	-1801
ffizien	-1802
teg	-1803
lüss	-1804
fraktion	-1805
▁ernst	-1806
▁interessen	-1807
▁zentra	-1808
▁akzep	-1809
▁hinsichtlich	-1810
▁liber	-1811
▁einzelnen	-1812
▁erhö	-1813
▁disku	-1814
haltung	-1815
▁klima	-1816
ausschuss	-1817
sk	-1818
pu	-1819
▁geschlossen	-1820
alten	-1821
▁förderung	-1822
voll	-1823
▁erreicht	-1824
▁warum	-1825
▁berücksichtig	-1826
no	-1827
▁arbeiten	-1828
▁richtig	-1829
mitt	-1830
▁übrigen	-1831
▁seiten	-1832
▁berichts	-1833
forderungen	-1834
▁fortschritte	-1835
▁halte	-1836
▁haupt	-1837
gungen	-1838
▁erwar	-1839
▁koordin	-1840
▁sorgen	-1841
▁mehrheit	-1842
tigt	-1843
cken	-1844
▁bedingungen	-1845
▁halten	-1846
indest	-1847
ruch	-1848
fordert	-1849
entw	-1850
▁din	-1851
▁ihm	-1852
▁gehört	-1853
▁begrüße	-1854
▁dir	-1855
cher	-1856
▁kor	-1857
▁absch	-1858
▁eindeu	-1859
tokoll	-1860
frist	-1861
programm	-1862
▁arbeitsplätz	-1863
▁morgen	-1864
▁wichtigen	-1865
▁unbe	-1866
gern	-1867
▁bevölkerung	-1868
▁fünf	-1869
▁heißt	-1870
▁öffentlichen	-1871
immt	-1872
▁betro	-1873
▁politisch	-1874
▁ergebnis	-1875
zeug	-1876
▁zie	-1877
▁derzeit	-1878
▁vier	-1879
▁gewalt	-1880
▁usa	-1881
▁reihe	-1882
▁gefähr	-1883
▁forschung	-1884
▁bo	-1885
▁ihn	-1886
▁abzu	-1887
jen	-1888
lass	-1889
▁geschäft	-1890
▁danke	-1891
▁bekämpfung	-1892
▁betroffen	-1893
▁auszu	-1894
pl	-1895
▁empfeh	-1896
▁untersu	-1897
str	-1898
▁vern	-1899
verständlich	-1900
▁gelten	-1901
▁schaffung	-1902
sion	-1903
eichen	-1904
▁völlig	-1905
▁solid	-1906
▁dienstleist	-1907
plan	-1908
▁verstär	-1909
▁har	-1910
▁bedau	-1911
▁auffassung	-1912
▁meinem	-1913
▁tagesordnung	-1914
▁priv	-1915
▁verbesserung	-1916
▁daten	-1917
▁schul	-1918
▁agra	-1919
äd	-1920
▁sag	-1921
▁investi	-1922
stum	-1923
pfel	-1924
▁unver	-1925
splan	-1926
ssystem	-1927
▁diskussion	-1928
▁richtung	-1929
▁sitzung	-1930
▁bie	-1931
zustellen	-1932
▁kraft	-1933
▁notwendigkeit	-1934
▁gemeinschafts	-1935
▁anwendung	-1936
▁schwe	-1937
scht	-1938
▁soziale	-1939
grenz	-1940
unehmen	-1941
tis	-1942
mon	-1943
▁einheit	-1944
▁schein	-1945
uch	-1946
ktor	-1947
▁obwohl	-1948
▁tatsächlich	-1949
▁erklärung	-1950
▁ehr	-1951
▁grundsätz	-1952
nissen	-1953
gliche	-1954
ember	-1955
len	-1956
▁it	-1957
alien	-1958
reiben	-1959
▁bar	-1960
▁sinn	-1961
▁angem	-1962
▁kontrolle	-1963
affen	-1964
ände	-1965
▁bleiben	-1966
▁gelegenheit	-1967
auss	-1968
▁erstens	-1969
▁mal	-1970
jenigen	-1971
anken	-1972
▁7	-1973
arbei	-1974
atten	-1975
gelung	-1976
struktur	-1977
mitteln	-1978
▁bi	-1979
▁verab	-1980
sser	-1981
▁treffen	-1982
sei	-1983
▁mei	-1984
▁weiteren	-1985
▁verteid	-1986
▁verhinder	-1987
▁gener	-1988
▁bekannt	-1989
läss	-1990
gri	-1991
▁minister	-1992
läu	-1993
▁tätig	-1994
▁8	-1995
wegen	-1996
▁nor	-1997
da	-1998
bilität	-1999
annten	-2000
▁personen	-2001
zunehmen	-2002
▁zusätz	-2003
maßnahmen	-2004
rechts	-2005
▁erwähn	-2006
itär	-2007
euer	-2008
bericht	-2009
▁abschließend	-2010
riter	-2011
sehen	-2012
teilt	-2013
erstatterin	-2014
▁oft	-2015
000	-2016
▁rede	-2017
▁gestellt	-2018
urf	-2019
▁begrüßen	-2020
ürz	-2021
▁ru	-2022
vention	-2023
▁sen	-2024
▁text	-2025
▁initiative	-2026
▁bereichen	-2027
angen	-2028
▁russland	-2029
▁agrar	-2030
▁europäischer	-2031
▁nah	-2032
▁unterb	-2033
▁ide	-2034
▁chanc	-2035
▁grundlegen	-2036
wür	-2037
▁wissenschaft	-2038
▁enthalten	-2039
mo	-2040
▁vorschriften	-2041
▁rich	-2042
▁lin	-2043
▁kampf	-2044
gs	-2045
▁hel	-2046
▁vorgesehen	-2047
▁sicherheits	-2048
▁bevor	-2049
▁aktion	-2050
▁krise	-2051
bezie	-2052
▁möglichkeiten	-2053
▁größer	-2054
liches	-2055
▁transparenz	-2056
▁ged	-2057
urop	-2058
sol	-2059
fonds	-2060
richtung	-2061
▁persön	-2062
▁ziv	-2063
▁gesamten	-2064
▁wert	-2065
eg	-2066
▁koh	-2067
hilfe	-2068
▁geschäfts	-2069
▁sicht	-2070
▁einger	-2071
baren	-2072
▁qualität	-2073
endet	-2074
▁mi	-2075
▁dok	-2076
bel	-2077
mitglie	-2078
▁mär	-2079
▁fördern	-2080
agement	-2081
▁integra	-2082
stehen	-2083
eigt	-2084
ünftig	-2085
▁angemessen	-2086
▁stabilität	-2087
▁allein	-2088
▁bürgern	-2089
usst	-2090
▁to	-2091
▁angelegenheit	-2092
▁wettbewerbsf	-2093
▁protokoll	-2094
eck	-2095
▁findet	-2096
▁sü	-2097
▁internationale	-2098
▁bri	-2099
▁vorzu	-2100
▁punkte	-2101
▁regierungen	-2102
▁unserem	-2103
▁nieder	-2104
pfen	-2105
▁fes	-2106
▁ausschuß	-2107
▁eingehen	-2108
isches	-2109
▁dennoch	-2110
▁fam	-2111
▁national	-2112
▁erheb	-2113
rael	-2114
▁arbeitnehmer	-2115
▁garan	-2116
rimin	-2117
▁setzen	-2118
▁jen	-2119
▁verfügung	-2120
frei	-2121
▁handeln	-2122
▁prinzip	-2123
▁schriftlich	-2124
▁solidarität	-2125
▁hatten	-2126
yp	-2127
▁stelle	-2128
▁acht	-2129
▁10	-2130
formen	-2131
▁mensch	-2132
▁prozess	-2133
bringen	-2134
▁handels	-2135
▁uhr	-2136
asst	-2137
▁eigentlich	-2138
▁israel	-2139
bare	-2140
ennung	-2141
▁einsch	-2142
▁staats	-2143
gest	-2144
▁sektor	-2145
grupp	-2146
ktive	-2147
▁solchen	-2148
▁luft	-2149
▁terrorismus	-2150
▁bean	-2151
iff	-2152
▁15	-2153
ali	-2154
▁bl	-2155
▁voran	-2156
▁etwa	-2157
▁entscheidungen	-2158
▁vorber	-2159
▁ph	-2160
aupt	-2161
▁themen	-2162
▁stu	-2163
astro	-2164
ferenz	-2165
▁ansatz	-2166
▁überprü	-2167
▁seinem	-2168
zept	-2169
lückw	-2170
▁integration	-2171
stung	-2172
▁fahr	-2173
andlung	-2174
▁unseres	-2175
▁vorauss	-2176
▁wirtschaftliche	-2177
▁bemerk	-2178
▁geführt	-2179
▁ergebnisse	-2180
▁einführung	-2181
▁verbind	-2182
stellt	-2183
▁ausführ	-2184
▁bedeuten	-2185
▁gebracht	-2186
▁institution	-2187
▁as	-2188
▁gelei	-2189
ennen	-2190
▁gefahr	-2191
ösen	-2192
▁gründen	-2193
▁2000	-2194
▁bas	-2195
▁dadurch	-2196
gere	-2197
▁defin	-2198
▁dinge	-2199
▁sagte	-2200
legenheiten	-2201
tem	-2202
▁ledig	-2203
▁lediglich	-2204
svor	-2205
▁seite	-2206
tien	-2207
▁effe	-2208
mehr	-2209
achung	-2210
mu	-2211
▁augen	-2212
▁verk	-2213
▁bel	-2214
sst	-2215
▁fordern	-2216
fre	-2217
▁dritt	-2218
arf	-2219
▁minder	-2220
▁bleibt	-2221
▁großer	-2222
icherheit	-2223
▁miss	-2224
▁verbessern	-2225
▁tat	-2226
▁tra	-2227
hilfen	-2228
▁bemühungen	-2229
▁kompromiss	-2230
▁getan	-2231
▁verz	-2232
▁pal	-2233
tifiz	-2234
heben	-2235
▁san	-2236
im	-2237
riterien	-2238
verb	-2239
▁dro	-2240
arbeitet	-2241
▁meisten	-2242
nommen	-2243
▁regeln	-2244
▁kommun	-2245
▁konzent	-2246
et	-2247
▁schluss	-2248
▁lange	-2249
▁gewährleisten	-2250
▁vorsitz	-2251
▁interess	-2252
ate	-2253
▁liegen	-2254
langen	-2255
uman	-2256
astrop	-2257
atastrop	-2258
▁sache	-2259
▁krie	-2260
leben	-2261
mut	-2262
▁zivil	-2263
▁zug	-2264
andels	-2265
▁vergangenen	-2266
folge	-2267
▁höch	-2268
möglichen	-2269
isi	-2270
äst	-2271
rem	-2272
bur	-2273
▁akt	-2274
▁vorgelegt	-2275
▁aufmerksamkeit	-2276
▁wiederhol	-2277
▁rech	-2278
▁eindeutig	-2279
ieden	-2280
▁kennt	-2281
▁erster	-2282
▁tragen	-2283
gewiesen	-2284
istischen	-2285
tho	-2286
tur	-2287
▁zudem	-2288
▁zweite	-2289
▁12	-2290
inne	-2291
▁bildung	-2292
olo	-2293
zeichnet	-2294
▁anstren	-2295
ingt	-2296
lexi	-2297
tworten	-2298
▁freiheit	-2299
▁erfolgr	-2300
chtig	-2301
▁leisten	-2302
▁erk	-2303
▁vorgehen	-2304
gü	-2305
▁effizien	-2306
ungsantrag	-2307
▁völk	-2308
haus	-2309
bildung	-2310
▁wichtiger	-2311
▁angesprochen	-2312
eist	-2313
▁zeitpunkt	-2314
▁china	-2315
▁gru	-2316
▁wachstum	-2317
amt	-2318
all	-2319
▁italien	-2320
▁per	-2321
▁grie	-2322
▁präsidenten	-2323
▁vertrauen	-2324
▁militär	-2325
▁erfahr	-2326
minister	-2327
werk	-2328
▁genommen	-2329
abkommen	-2330
▁risi	-2331
kennen	-2332
▁grupp	-2333
troffen	-2334
haft	-2335
produ	-2336
ffnung	-2337
▁angeb	-2338
▁bestimmungen	-2339
▁beitragen	-2340
▁finanzierung	-2341
▁hinzu	-2342
▁betreffen	-2343
▁kontroll	-2344
zige	-2345
ket	-2346
▁human	-2347
▁konfli	-2348
▁spezie	-2349
▁hil	-2350
▁nationen	-2351
▁ferner	-2352
▁hätten	-2353
oll	-2354
sichtigen	-2355
änger	-2356
▁flexi	-2357
▁hohen	-2358
nern	-2359
▁sub	-2360
erseits	-2361
▁amerik	-2362
räge	-2363
ützen	-2364
▁aufzu	-2365
▁dringend	-2366
zeichne	-2367
beding	-2368
ron	-2369
▁verfassung	-2370
lleg	-2371
▁befürw	-2372
▁bzw	-2373
ourc	-2374
ine	-2375
gentur	-2376
essourc	-2377
▁män	-2378
▁bezüglich	-2379
ahn	-2380
▁berücksichtigt	-2381
▁vorge	-2382
ende	-2383
▁einwander	-2384
lückwün	-2385
tier	-2386
teile	-2387
legung	-2388
▁bestimmte	-2389
▁stark	-2390
▁demokratischen	-2391
gessen	-2392
▁zeigt	-2393
tliche	-2394
▁hinweisen	-2395
▁vertreten	-2396
hof	-2397
▁gemäß	-2398
spruch	-2399
▁schle	-2400
system	-2401
iges	-2402
▁grenzen	-2403
strategie	-2404
ologie	-2405
▁lä	-2406
gebung	-2407
▁plan	-2408
hnt	-2409
frieden	-2410
▁ei	-2411
▁wegen	-2412
alis	-2413
▁aktu	-2414
▁illeg	-2415
aler	-2416
tiver	-2417
geschlossen	-2418
▁instrument	-2419
1.	-2420
rang	-2421
gerungen	-2422
handel	-2423
▁vergessen	-2424
▁000	-2425
▁landes	-2426
▁woche	-2427
sprogramm	-2428
▁arbeitsplätze	-2429
haupt	-2430
▁vollständ	-2431
ieht	-2432
spr	-2433
▁aspekte	-2434
▁anstrengungen	-2435
▁strateg	-2436
lativ	-2437
orte	-2438
▁antrag	-2439
man	-2440
▁verständ	-2441
▁getroffen	-2442
▁zweifel	-2443
drücklich	-2444
▁keiner	-2445
nov	-2446
▁mitgliedstaat	-2447
po	-2448
▁armut	-2449
▁werte	-2450
▁afri	-2451
▁versuchen	-2452
ikation	-2453
▁verabschie	-2454
▁behandelt	-2455
▁voraussetz	-2456
stitu	-2457
▁durchge	-2458
kraft	-2459
▁öffentlichkeit	-2460
▁spra	-2461
▁innov	-2462
▁finanziellen	-2463
llte	-2464
geln	-2465
▁abgeordnete	-2466
▁weder	-2467
▁wirksam	-2468
▁verfass	-2469
▁möchten	-2470
▁gab	-2471
▁paläst	-2472
▁harmon	-2473
reiche	-2474
▁aufgenommen	-2475
▁führt	-2476
burg	-2477
fig	-2478
svorsitz	-2479
▁nr	-2480
▁änderungen	-2481
▁co	-2482
▁allgemeinen	-2483
▁vertreter	-2484
▁gerichts	-2485
essourcen	-2486
▁diskrimin	-2487
ehrte	-2488
ehe	-2489
richtlinie	-2490
▁beschrän	-2491
▁beschlossen	-2492
▁les	-2493
▁urspr	-2494
standen	-2495
ünst	-2496
▁druck	-2497
innern	-2498
▁helfen	-2499
▁anfrage	-2500
▁vertrags	-2501
▁investitionen	-2502
▁guten	-2503
auft	-2504
▁ermöglichen	-2505
▁kap	-2506
ckt	-2507
sorgung	-2508
▁verrin	-2509
▁erinnern	-2510
▁ausgew	-2511
▁zweiten	-2512
▁scheint	-2513
onnen	-2514
▁verpflichtungen	-2515
▁201	-2516
gehend	-2517
losigkeit	-2518
▁änderung	-2519
arbeitung	-2520
opp	-2521
▁mitteilung	-2522
▁geschaffen	-2523
-0	-2524
ordn	-2525
▁jün	-2526
▁erneut	-2527
ium	-2528
sprozess	-2529
▁geh	-2530
▁ergreifen	-2531
sichtlich	-2532
erweise	-2533
▁untersuch	-2534
ulieren	-2535
▁flü	-2536
▁konzentr	-2537
▁verpflich	-2538
reise	-2539
▁angelegenheiten	-2540
ünftigen	-2541
▁ev	-2542
blik	-2543
▁spielen	-2544
▁gipfel	-2545
▁irak	-2546
▁zeigen	-2547
gesamt	-2548
▁schwierigkeiten	-2549
tions	-2550
▁völker	-2551
oper	-2552
ont	-2553
▁bewusst	-2554
sektor	-2555
▁ständ	-2556
▁regierungs	-2557
▁überhaupt	-2558
▁del	-2559
tes	-2560
ive	-2561
▁verbunden	-2562
▁volks	-2563
▁position	-2564
chan	-2565
▁produktion	-2566
▁zweck	-2567
▁insgesamt	-2568
aly	-2569
▁zehn	-2570
▁endlich	-2571
▁zuge	-2572
digen	-2573
▁sor	-2574
ia	-2575
▁gesundheits	-2576
▁fal	-2577
▁prof	-2578
▁straf	-2579
▁liebe	-2580
▁akzeptieren	-2581
▁freue	-2582
konferenz	-2583
▁gerecht	-2584
▁grundsatz	-2585
▁derzei	-2586
▁frank	-2587
zif	-2588
▁wünschen	-2589
schließen	-2590
▁berücksichtigen	-2591
▁länd	-2592
▁stärker	-2593
▁nord	-2594
▁span	-2595
▁absol	-2596
erungen	-2597
dner	-2598
jahr	-2599
▁nachbar	-2600
▁verletz	-2601
▁auto	-2602
siv	-2603
trägen	-2604
▁haltung	-2605
sequ	-2606
▁fast	-2607
▁plen	-2608
▁benö	-2609
▁gegenwärtig	-2610
▁zumindest	-2611
▁hoffen	-2612
gebie	-2613
äter	-2614
▁opfer	-2615
bürger	-2616
▁gesamte	-2617
▁gesprochen	-2618
zeigt	-2619
▁diejenigen	-2620
gelt	-2621
▁wahlen	-2622
achten	-2623
bedingungen	-2624
▁kommissions	-2625
▁umfang	-2626
▁franz	-2627
▁international	-2628
llten	-2629
publik	-2630
▁glauben	-2631
▁beglückwün	-2632
▁sinne	-2633
▁ga	-2634
▁br	-2635
tzu	-2636
▁jun	-2637
▁einzige	-2638
▁preis	-2639
leh	-2640
▁konferenz	-2641
▁erfolgreich	-2642
▁annahme	-2643
▁bessere	-2644
▁wesentlichen	-2645
▁jedes	-2646
▁gleichen	-2647
▁somit	-2648
ure	-2649
mer	-2650
▁wobei	-2651
bet	-2652
▁berichte	-2653
▁bestand	-2654
▁bekommen	-2655
▁herz	-2656
▁inhalt	-2657
▁ratsvorsitz	-2658
▁irgend	-2659
▁sieht	-2660
ämpfen	-2661
bung	-2662
▁kern	-2663
▁us	-2664
▁gefordert	-2665
dlich	-2666
rax	-2667
▁jüng	-2668
ute	-2669
ekten	-2670
ital	-2671
▁wichtigsten	-2672
▁stellungnahme	-2673
▁frankreich	-2674
▁verhindern	-2675
▁parlamentar	-2676
▁projekt	-2677
▁beginn	-2678
▁häu	-2679
ign	-2680
▁konsequ	-2681
▁grat	-2682
indu	-2683
▁vereinbarung	-2684
▁versich	-2685
raxis	-2686
dingt	-2687
▁betonen	-2688
istan	-2689
▁enthält	-2690
ards	-2691
▁ziehen	-2692
▁kriterien	-2693
▁anerkennung	-2694
kung	-2695
▁parteien	-2696
▁öffentliche	-2697
tigung	-2698
▁vergleich	-2699
▁erzielt	-2700
bs	-2701
rägt	-2702
▁erwarten	-2703
▁sto	-2704
▁port	-2705
▁finanzielle	-2706
▁forderung	-2707
▁erwähnt	-2708
▁kleinen	-2709
▁einigung	-2710
ffi	-2711
▁entschieden	-2712
gesetz	-2713
▁monaten	-2714
▁konkrete	-2715
ard	-2716
ktiven	-2717
▁organ	-2718
▁einsatz	-2719
▁redu	-2720
▁bitten	-2721
dlichen	-2722
▁koso	-2723
▁höher	-2724
▁entwickeln	-2725
ission	-2726
andeln	-2727
schreiten	-2728
zuführen	-2729
▁kenntnis	-2730
▁kürz	-2731
▁asy	-2732
▁ind	-2733
▁partnerschaft	-2734
▁lesung	-2735
▁jede	-2736
▁moder	-2737
▁konnte	-2738
▁dagegen	-2739
▁ereig	-2740
▁bürgerinnen	-2741
weg	-2742
demokra	-2743
▁ausgewogen	-2744
▁fortschritt	-2745
hoben	-2746
inden	-2747
▁könig	-2748
▁anfang	-2749
kan	-2750
▁sicherlich	-2751
industrie	-2752
▁pass	-2753
emen	-2754
▁lo	-2755
▁gewesen	-2756
▁behinder	-2757
▁bedarf	-2758
▁unbedingt	-2759
iar	-2760
tung	-2761
▁regelung	-2762
ator	-2763
▁anderer	-2764
▁unterstütze	-2765
▁prioritäten	-2766
politi	-2767
rahmen	-2768
▁prüfen	-2769
▁sy	-2770
▁darstellt	-2771
▁vielf	-2772
▁bau	-2773
▁brü	-2774
▁früher	-2775
ünftige	-2776
zember	-2777
▁reformen	-2778
▁währung	-2779
▁dezember	-2780
▁altern	-2781
▁person	-2782
▁wto	-2783
▁langfrist	-2784
inner	-2785
▁geleistet	-2786
▁25	-2787
▁jugend	-2788
▁geworden	-2789
ausch	-2790
▁unge	-2791
▁bür	-2792
▁ausgezeichne	-2793
▁überzeugt	-2794
▁deutsch	-2795
▁ratspräsident	-2796
vorschlag	-2797
ant	-2798
präsiden	-2799
▁zufrieden	-2800
dam	-2801
▁ratifiz	-2802
▁nationale	-2803
öst	-2804
▁leit	-2805
▁richtige	-2806
die	-2807
▁fällen	-2808
gesellschaft	-2809
▁stren	-2810
▁zustimmung	-2811
▁umgesetzt	-2812
änden	-2813
▁katastrop	-2814
part	-2815
▁kre	-2816
▁famil	-2817
one	-2818
bank	-2819
▁richtlinien	-2820
▁uner	-2821
spart	-2822
▁milliar	-2823
wa	-2824
kontro	-2825
▁landwir	-2826
mitglied	-2827
wirken	-2828
▁raum	-2829
forderung	-2830
▁kosovo	-2831
▁technolog	-2832
▁initiativen	-2833
▁versucht	-2834
▁mitt	-2835
gi	-2836
▁untersch	-2837
▁mul	-2838
tert	-2839
▁erschein	-2840
▁programme	-2841
▁bestimmten	-2842
▁folgt	-2843
inens	-2844
later	-2845
tre	-2846
▁zunehmen	-2847
ringt	-2848
▁weltw	-2849
▁ausreich	-2850
chtet	-2851
▁hingewiesen	-2852
andid	-2853
legten	-2854
▁beifall	-2855
ativen	-2856
ungsverfahren	-2857
mand	-2858
▁vereinten	-2859
ase	-2860
spe	-2861
ziehen	-2862
▁einschließ	-2863
▁grenzüber	-2864
chtlin	-2865
genda	-2866
greifen	-2867
komm	-2868
▁bedenken	-2869
zeichnung	-2870
▁aufgaben	-2871
▁et	-2872
mitte	-2873
▁jedem	-2874
wand	-2875
▁ihres	-2876
▁kons	-2877
▁ganze	-2878
▁verstehen	-2879
▁festgelegt	-2880
ulierung	-2881
▁exp	-2882
▁vis	-2883
meer	-2884
räfte	-2885
▁verhalten	-2886
dell	-2887
▁teile	-2888
▁genannten	-2889
gül	-2890
▁irland	-2891
ssel	-2892
▁neben	-2893
▁vorliegenden	-2894
▁waffen	-2895
▁konflikt	-2896
istische	-2897
▁reduz	-2898
zusetzen	-2899
▁hohe	-2900
▁schützen	-2901
▁willen	-2902
gien	-2903
▁heutigen	-2904
haben	-2905
▁französ	-2906
▁aspekt	-2907
▁diskutieren	-2908
▁geschehen	-2909
▁betroffenen	-2910
spricht	-2911
▁entschlossen	-2912
▁neuer	-2913
▁praxis	-2914
iere	-2915
▁linie	-2916
▁verwendung	-2917
▁deswegen	-2918
▁gesprä	-2919
▁palästinens	-2920
spoliti	-2921
▁konst	-2922
utzt	-2923
▁verhält	-2924
▁ermöglich	-2925
▁wochen	-2926
▁2007	-2927
▁komp	-2928
▁beein	-2929
▁familien	-2930
bend	-2931
▁brüssel	-2932
▁reag	-2933
▁beob	-2934
▁besitz	-2935
handels	-2936
▁agentur	-2937
▁wasser	-2938
ausschusses	-2939
▁letzte	-2940
▁säm	-2941
krise	-2942
▁inten	-2943
▁zentral	-2944
dienst	-2945
wertung	-2946
do	-2947
▁derar	-2948
hand	-2949
entwick	-2950
nit	-2951
▁analy	-2952
ffentlich	-2953
▁fisch	-2954
▁diesbe	-2955
▁kü	-2956
▁erzeu	-2957
▁tier	-2958
▁bereiche	-2959
▁lok	-2960
▁netz	-2961
▁kontin	-2962
▁flüchtlin	-2963
▁deleg	-2964
▁ändern	-2965
ches	-2966
▁umst	-2967
▁beihilfen	-2968
▁entgegen	-2969
20	-2970
▁nimmt	-2971
abel	-2972
▁lebensmittel	-2973
▁gegensei	-2974
verkehrs	-2975
▁gesamt	-2976
▁zahlen	-2977
▁rea	-2978
▁sorge	-2979
▁königreich	-2980
wie	-2981
▁sach	-2982
▁klare	-2983
▁lösungen	-2984
▁lösen	-2985
bezogen	-2986
ören	-2987
▁verwalt	-2988
sab	-2989
▁erinner	-2990
▁konnten	-2991
▁feststellen	-2992
▁betrie	-2993
▁verwaltung	-2994
▁ele	-2995
▁stat	-2996
▁republik	-2997
▁verkehrs	-2998
▁wesentlich	-2999
▁vorrang	-3000
will	-3001
▁funktionieren	-3002
▁14	-3003
dern	-3004
▁engagement	-3005
▁13	-3006
▁erklärungen	-3007
▁arg	-3008
▁andererseits	-3009
gebracht	-3010
▁geschichte	-3011
ausen	-3012
▁pe	-3013
▁durchgeführt	-3014
▁anders	-3015
unsch	-3016
▁anpa	-3017
riffen	-3018
▁besten	-3019
ative	-3020
issionen	-3021
▁vorgeschlagenen	-3022
age	-3023
▁justi	-3024
▁bedro	-3025
▁gleiche	-3026
bek	-3027
▁durchführung	-3028
eben	-3029
mäßig	-3030
▁einver	-3031
▁nega	-3032
gert	-3033
▁erfüllen	-3034
ärm	-3035
laufen	-3036
▁ganzen	-3037
▁begrenz	-3038
ernen	-3039
orien	-3040
fälle	-3041
▁drogen	-3042
▁besorg	-3043
▁krimin	-3044
fl	-3045
▁trag	-3046
lig	-3047
bauen	-3048
▁sechs	-3049
▁klimaw	-3050
geschrän	-3051
▁positive	-3052
▁son	-3053
▁konstru	-3054
▁ersch	-3055
▁wiederauf	-3056
frastruktur	-3057
vertrag	-3058
▁durchaus	-3059
▁natur	-3060
▁bestehenden	-3061
▁vers	-3062
▁ähn	-3063
▁festzu	-3064
▁einschließlich	-3065
▁juni	-3066
▁vorh	-3067
▁größere	-3068
▁beide	-3069
▁offensichtlich	-3070
▁vergangenheit	-3071
▁gebieten	-3072
▁kooper	-3073
▁erklärt	-3074
▁jan	-3075
▁gestern	-3076
▁bald	-3077
▁antworten	-3078
▁vorher	-3079
▁ressourcen	-3080
▁ermöglicht	-3081
▁deutschland	-3082
▁liberalisierung	-3083
lastung	-3084
▁fraktionen	-3085
▁worte	-3086
▁glaub	-3087
▁gesetzgebung	-3088
▁informations	-3089
▁bietet	-3090
▁ausgaben	-3091
gangs	-3092
▁zahlreiche	-3093
ählt	-3094
sterreich	-3095
▁negativ	-3096
▁krank	-3097
▁iran	-3098
▁ort	-3099
▁entsprechenden	-3100
▁ursprün	-3101
▁schwierig	-3102
▁vereinf	-3103
▁erzielen	-3104
▁30	-3105
▁mün	-3106
▁2004	-3107
▁eher	-3108
▁niemand	-3109
▁zustimmen	-3110
▁gesehen	-3111
▁instrumente	-3112
▁2001	-3113
▁stets	-3114
▁drittens	-3115
uropä	-3116
▁geeig	-3117
▁priorität	-3118
zeichnen	-3119
▁besondere	-3120
äher	-3121
▁tsche	-3122
▁österreich	-3123
▁organisationen	-3124
zeß	-3125
▁abw	-3126
▁verurs	-3127
▁gehören	-3128
▁milliarden	-3129
▁verpflichtet	-3130
▁absatz	-3131
▁übernehmen	-3132
▁eg	-3133
▁abstimm	-3134
▁vorhanden	-3135
▁achtung	-3136
▁genug	-3137
ssung	-3138
▁übereinkommen	-3139
▁sign	-3140
▁gra	-3141
▁rum	-3142
unternehmen	-3143
▁häufig	-3144
pliz	-3145
▁kollege	-3146
▁befinden	-3147
▁beginnen	-3148
▁gek	-3149
▁mai	-3150
langt	-3151
▁gezeigt	-3152
▁später	-3153
fallen	-3154
▁ec	-3155
▁metho	-3156
▁bedür	-3157
▁entsprechend	-3158
▁eingesetzt	-3159
ingen	-3160
▁ser	-3161
unkten	-3162
ützt	-3163
▁poten	-3164
sse	-3165
▁blo	-3166
dliche	-3167
▁produkte	-3168
▁gern	-3169
vis	-3170
wahl	-3171
▁regelungen	-3172
lüsse	-3173
are	-3174
besch	-3175
▁heim	-3176
stausch	-3177
teten	-3178
▁direkt	-3179
▁sicherzustellen	-3180
▁chance	-3181
▁elekt	-3182
▁spezif	-3183
ritten	-3184
▁krieg	-3185
▁tradi	-3186
▁bal	-3187
▁humanit	-3188
haushalt	-3189
umenten	-3190
▁slo	-3191
▁do	-3192
▁kommenden	-3193
▁grundrechte	-3194
▁gekommen	-3195
▁größten	-3196
▁rumän	-3197
▁gerne	-3198
rist	-3199
rech	-3200
▁projekte	-3201
▁künftig	-3202
vi	-3203
best	-3204
▁teilen	-3205
ftigen	-3206
▁schritte	-3207
▁legis	-3208
▁wären	-3209
▁verfügen	-3210
chnungs	-3211
▁med	-3212
▁dauer	-3213
geber	-3214
▁mehrere	-3215
▁stärken	-3216
▁fü	-3217
▁konzentrieren	-3218
▁ableh	-3219
▁wettbewerbs	-3220
kra	-3221
örde	-3222
▁unternommen	-3223
▁verbessert	-3224
▁einhaltung	-3225
uhr	-3226
▁fair	-3227
▁reden	-3228
izei	-3229
▁grunde	-3230
▁behandlung	-3231
▁tätigkeit	-3232
pft	-3233
llos	-3234
▁gefunden	-3235
▁stärkung	-3236
äsion	-3237
zehn	-3238
▁koordinierung	-3239
ortet	-3240
▁ansch	-3241
▁relig	-3242
▁denken	-3243
▁moment	-3244
problem	-3245
▁nutzung	-3246
▁aktivitäten	-3247
yn	-3248
nor	-3249
▁besei	-3250
▁notwendigen	-3251
techn	-3252
▁erör	-3253
▁folge	-3254
▁jewei	-3255
▁kohäsion	-3256
▁nahr	-3257
▁griechen	-3258
▁entwurf	-3259
▁mut	-3260
findet	-3261
▁medien	-3262
▁risiko	-3263
▁abschluss	-3264
dt	-3265
▁verö	-3266
▁fehler	-3267
▁sport	-3268
▁erlau	-3269
jähr	-3270
▁möglicherweise	-3271
▁bieten	-3272
▁minderheiten	-3273
kre	-3274
▁enor	-3275
▁schen	-3276
▁sk	-3277
▁1999	-3278
▁persönlich	-3279
grundlage	-3280
iveau	-3281
▁mor	-3282
stitution	-3283
barkeit	-3284
▁strukturfonds	-3285
▁trans	-3286
gestimmt	-3287
▁dokument	-3288
▁verschiedene	-3289
arta	-3290
▁janu	-3291
spa	-3292
▁gegenteil	-3293
ba	-3294
ition	-3295
richtungen	-3296
▁2005	-3297
▁wähl	-3298
▁gewiss	-3299
licherweise	-3300
▁2006	-3301
▁forschungs	-3302
▁befassen	-3303
▁bringt	-3304
▁ergän	-3305
▁verantwortlich	-3306
ellschaften	-3307
folgerungen	-3308
▁menschenrecht	-3309
▁beschluss	-3310
leisch	-3311
▁ost	-3312
▁beglückwünschen	-3313
▁agenda	-3314
▁stattfinden	-3315
han	-3316
lehnt	-3317
▁einbezie	-3318
▁beschäftigungs	-3319
▁forderungen	-3320
▁europäer	-3321
▁aufnahme	-3322
▁1.	-3323
achtet	-3324
▁lässt	-3325
▁januar	-3326
▁50	-3327
▁ausschließ	-3328
lauf	-3329
▁verfolgen	-3330
▁gegenwärtigen	-3331
äne	-3332
▁bedauer	-3333
▁besorgnis	-3334
andidaten	-3335
na	-3336
riff	-3337
▁gü	-3338
▁zuk	-3339
tigkeit	-3340
pag	-3341
▁nein	-3342
würd	-3343
▁bestätig	-3344
geste	-3345
reben	-3346
▁erzeug	-3347
bahn	-3348
▁slow	-3349
tierung	-3350
ari	-3351
▁entsprechende	-3352
fellos	-3353
▁maße	-3354
▁zweifellos	-3355
▁verpflichtung	-3356
ank	-3357
▁blick	-3358
▁kritik	-3359
▁griechenland	-3360
▁diskriminierung	-3361
▁erleich	-3362
▁gesetzt	-3363
scheid	-3364
▁bewer	-3365
▁weshalb	-3366
▁rechnungs	-3367
▁polizei	-3368
▁allgemeine	-3369
▁amtieren	-3370
▁erfüllt	-3371
elben	-3372
▁darstellen	-3373
▁endgül	-3374
▁nochmals	-3375
▁internet	-3376
tete	-3377
▁verwirk	-3378
▁falle	-3379
▁sprache	-3380
▁genehm	-3381
▁verehrte	-3382
züg	-3383
▁gratulieren	-3384
▁letzt	-3385
▁solan	-3386
▁braucht	-3387
buch	-3388
istor	-3389
tlichen	-3390
mär	-3391
▁demokratische	-3392
▁weltweit	-3393
▁leitlinien	-3394
annte	-3395
▁verwaltungs	-3396
▁verteidigung	-3397
▁pr	-3398
▁abhäng	-3399
▁aut	-3400
griff	-3401
▁at	-3402
▁2002	-3403
▁dimen	-3404
ünde	-3405
▁einwanderung	-3406
▁histor	-3407
gruppe	-3408
▁neues	-3409
▁erforderlichen	-3410
sweise	-3411
▁justiz	-3412
▁überwachung	-3413
▁2003	-3414
▁diskutiert	-3415
▁erneuer	-3416
anzen	-3417
tember	-3418
▁übersch	-3419
▁außerorden	-3420
union	-3421
▁asyl	-3422
▁einrichtung	-3423
▁geist	-3424
▁einsetzen	-3425
▁fonds	-3426
▁ukra	-3427
▁nahrungs	-3428
indes	-3429
▁laufen	-3430
aut	-3431
▁konzept	-3432
▁schlüss	-3433
ober	-3434
▁mus	-3435
▁außerhalb	-3436
▁ök	-3437
▁sep	-3438
▁frem	-3439
▁kenn	-3440
erungs	-3441
▁unmittel	-3442
nimmt	-3443
tischer	-3444
▁steu	-3445
▁wahrschein	-3446
▁bill	-3447
▁he	-3448
▁meinungs	-3449
▁west	-3450
▁september	-3451
▁straßen	-3452
▁jähr	-3453
eht	-3454
▁bild	-3455
▁märz	-3456
▁finde	-3457
▁ergriffen	-3458
▁18	-3459
▁möglichst	-3460
▁verbrechen	-3461
▁tie	-3462
▁nennen	-3463
▁absolut	-3464
▁verfolgt	-3465
▁entspricht	-3466
läge	-3467
▁einiger	-3468
▁nu	-3469
▁worten	-3470
▁app	-3471
peten	-3472
▁erfre	-3473
▁vermeiden	-3474
▁fordere	-3475
▁chancen	-3476
hunder	-3477
▁festgestellt	-3478
zur	-3479
▁wollte	-3480
▁freien	-3481
▁geänder	-3482
▁integr	-3483
▁beteiligung	-3484
▁ausreichend	-3485
▁empfehlungen	-3486
▁bein	-3487
▁angeht	-3488
▁eigene	-3489
digt	-3490
länd	-3491
rich	-3492
pen	-3493
ängt	-3494
▁erfahrungen	-3495
▁bu	-3496
setzt	-3497
auftrag	-3498
▁vielmehr	-3499
▁real	-3500
organisationen	-3501
▁wunsch	-3502
▁abend	-3503
▁britischen	-3504
uten	-3505
▁ziels	-3506
ust	-3507
ration	-3508
▁zerst	-3509
▁entwickelt	-3510
▁osten	-3511
▁todes	-3512
▁landwirte	-3513
ssicherheit	-3514
leiten	-3515
▁gründe	-3516
▁bemerkungen	-3517
▁sage	-3518
▁politischer	-3519
▁nov	-3520
▁parlamen	-3521
▁einverstanden	-3522
▁erfolgen	-3523
▁mitteln	-3524
▁daraus	-3525
▁harmonisierung	-3526
vent	-3527
▁kaum	-3528
ierter	-3529
▁mitte	-3530
gei	-3531
▁hauses	-3532
▁globalisierung	-3533
▁mittelmeer	-3534
tiger	-3535
samm	-3536
▁ausges	-3537
▁ziff	-3538
▁währungs	-3539
▁dra	-3540
▁kooperation	-3541
freiheit	-3542
ordnungs	-3543
▁spanien	-3544
▁derzeitigen	-3545
reck	-3546
▁unein	-3547
▁maßnahme	-3548
▁gelin	-3549
▁geschieht	-3550
▁ausführungen	-3551
▁ober	-3552
▁agrarpolitik	-3553
▁früh	-3554
▁problemen	-3555
ial	-3556
▁cha	-3557
▁dän	-3558
schung	-3559
▁bewertung	-3560
pek	-3561
▁bürokra	-3562
▁herausforderung	-3563
bie	-3564
hören	-3565
ähig	-3566
▁nationaler	-3567
▁kapital	-3568
▁auseinander	-3569
ph	-3570
▁betrachtet	-3571
▁glück	-3572
▁leu	-3573
▁veränderungen	-3574
▁kleine	-3575
kosten	-3576
▁subsi	-3577
▁redner	-3578
wach	-3579
ufen	-3580
▁verfassungs	-3581
anten	-3582
▁sanktionen	-3583
▁menschenrechts	-3584
▁17	-3585
▁finn	-3586
▁betont	-3587
▁sozialdemokra	-3588
▁eindruck	-3589
▁ehrgei	-3590
sichten	-3591
▁zeitraum	-3592
indung	-3593
▁anderem	-3594
▁respek	-3595
▁realität	-3596
ce	-3597
richten	-3598
▁2008	-3599
▁gestatten	-3600
▁ap	-3601
gewicht	-3602
▁mindest	-3603
▁ausdrücklich	-3604
achtung	-3605
▁wichtiges	-3606
▁innovation	-3607
ausschuß	-3608
▁subsidi	-3609
▁gewährleistet	-3610
▁abgelehnt	-3611
maßen	-3612
▁verbindung	-3613
▁af	-3614
▁höhe	-3615
ätigen	-3616
▁dimension	-3617
▁sonst	-3618
▁leiden	-3619
▁tab	-3620
▁erklären	-3621
▁infrastruktur	-3622
laus	-3623
▁konkreten	-3624
swert	-3625
▁eisen	-3626
gruppen	-3627
▁anwes	-3628
▁beteiligt	-3629
stag	-3630
▁zyp	-3631
▁flexibilität	-3632
▁konvent	-3633
▁ökolog	-3634
▁bemühen	-3635
reit	-3636
▁arbeitsmarkt	-3637
▁jem	-3638
▁gebe	-3639
▁grundsätze	-3640
▁verd	-3641
▁liste	-3642
▁erkennen	-3643
▁anderes	-3644
instr	-3645
▁absicht	-3646
▁vorschlags	-3647
▁nachhaltige	-3648
▁verwendet	-3649
entwurf	-3650
▁ausb	-3651
glichkeit	-3652
▁sinnvoll	-3653
▁trotzdem	-3654
ängen	-3655
ow	-3656
▁organisation	-3657
sterdam	-3658
▁bemerkung	-3659
▁botschaft	-3660
aup	-3661
hafte	-3662
▁länger	-3663
▁amsterdam	-3664
zer	-3665
ektoren	-3666
aren	-3667
▁plenum	-3668
fordern	-3669
▁schwed	-3670
▁beitritts	-3671
▁bere	-3672
▁go	-3673
üben	-3674
▁uni	-3675
▁ländlichen	-3676
▁einig	-3677
losen	-3678
▁keines	-3679
▁aktionen	-3680
▁ad	-3681
leitet	-3682
▁erö	-3683
posi	-3684
▁einfluss	-3685
▁legislativ	-3686
▁stimmt	-3687
▁kompliz	-3688
▁vermitt	-3689
▁zusätzliche	-3690
stoffe	-3691
▁vorschlägen	-3692
▁sicherstellen	-3693
▁wege	-3694
▁sagt	-3695
▁afg	-3696
▁behaup	-3697
▁dienen	-3698
werte	-3699
▁delegation	-3700
▁rechnung	-3701
kommt	-3702
▁deta	-3703
▁berichten	-3704
▁mig	-3705
▁subsidiarität	-3706
zusa	-3707
gesundheit	-3708
▁intensiv	-3709
▁jüngsten	-3710
▁nö	-3711
▁hervorheben	-3712
▁rein	-3713
olu	-3714
bestimm	-3715
▁kommunikation	-3716
▁vielfalt	-3717
▁diskussionen	-3718
▁erhöhen	-3719
▁hervorge	-3720
▁hören	-3721
▁wünsche	-3722
▁freiwill	-3723
▁nachdem	-3724
▁anliegen	-3725
▁du	-3726
iode	-3727
äfen	-3728
mittag	-3729
▁positiven	-3730
▁wesentliche	-3731
▁entwicklungen	-3732
za	-3733
▁jene	-3734
▁pflicht	-3735
▁jahrhunder	-3736
▁schweden	-3737
▁schlüssel	-3738
äum	-3739
▁zoll	-3740
▁legiti	-3741
son	-3742
tag	-3743
ogra	-3744
▁november	-3745
▁verhältnis	-3746
eitet	-3747
wesen	-3748
▁regionalen	-3749
▁para	-3750
▁sehe	-3751
▁grü	-3752
▁idee	-3753
▁beteiligten	-3754
erv	-3755
▁16	-3756
▁hause	-3757
punkte	-3758
▁ausbildung	-3759
▁müs	-3760
▁ukraine	-3761
▁behandeln	-3762
▁geäuß	-3763
▁eingeführt	-3764
▁anti	-3765
organisation	-3766
▁tradition	-3767
eim	-3768
konom	-3769
▁hoffnung	-3770
ore	-3771
▁gebiete	-3772
▁solcher	-3773
▁kris	-3774
▁mu	-3775
▁größte	-3776
▁schaden	-3777
▁basis	-3778
▁aktionsplan	-3779
reitet	-3780
▁aufbau	-3781
▁überprüfung	-3782
fügen	-3783
▁rumänien	-3784
arten	-3785
▁hinder	-3786
▁fälle	-3787
▁abgeschlossen	-3788
▁trägt	-3789
don	-3790
▁betrachten	-3791
▁tagung	-3792
▁gelungen	-3793
atur	-3794
▁zuständigkeit	-3795
▁erwä	-3796
▁begrün	-3797
▁konta	-3798
▁weiterer	-3799
▁haushaltsplan	-3800
nü	-3801
schul	-3802
▁beur	-3803
stoff	-3804
▁quali	-3805
bere	-3806
▁verabschiedet	-3807
▁wahrscheinlich	-3808
same	-3809
▁benötigen	-3810
▁technischen	-3811
▁festge	-3812
▁erläu	-3813
lang	-3814
▁vollständig	-3815
▁drittländern	-3816
ek	-3817
▁ren	-3818
behörden	-3819
täu	-3820
▁ku	-3821
▁fremden	-3822
istisch	-3823
sprü	-3824
lechter	-3825
▁iden	-3826
▁einstimm	-3827
▁genü	-3828
ote	-3829
legungen	-3830
▁fer	-3831
sens	-3832
▁jung	-3833
lam	-3834
▁seitens	-3835
▁schli	-3836
▁rasch	-3837
▁zuw	-3838
zeuge	-3839
▁beweis	-3840
▁korre	-3841
▁afrika	-3842
trem	-3843
▁unabhängigkeit	-3844
ismen	-3845
▁gewisse	-3846
▁globalen	-3847
tere	-3848
▁vorlegen	-3849
▁aussprechen	-3850
ördert	-3851
▁extrem	-3852
▁effektiv	-3853
wo	-3854
▁privat	-3855
enzen	-3856
▁ersu	-3857
▁bewäl	-3858
▁..	-3859
▁klaren	-3860
▁11	-3861
▁schluß	-3862
▁künftigen	-3863
beauftrag	-3864
▁okt	-3865
▁klimawandel	-3866
▁programms	-3867
▁höchst	-3868
▁fordert	-3869
▁sämtliche	-3870
▁hervorragen	-3871
cker	-3872
▁übrigens	-3873
ielt	-3874
▁falsch	-3875
▁besonderen	-3876
▁jetz	-3877
▁entstehen	-3878
▁fe	-3879
▁erd	-3880
▁befug	-3881
▁enttäu	-3882
▁van	-3883
▁see	-3884
