<unk>	0
<s>	0
</s>	0
▁	-1.87036
e	-2.00227
n	-2.46099
i	-2.64696
r	-2.77409
s	-2.93572
t	-3.00926
a	-3.15823
d	-3.17432
h	-3.33503
u	-3.41615
l	-3.6123
g	-3.64704
c	-3.76955
m	-3.84297
o	-3.8522
b	-4.18514
f	-4.28043
w	-4.37179
k	-4.52966
z	-4.58342
,	-4.62265
v	-4.8826
p	-4.89693
.	-4.97073
ü	-5.11469
ä	-5.14644
ö	-6.07634
ß	-6.15164
j	-6.67809
-	-6.76669
0	-7.13556
1	-7.70922
2	-7.71257
y	-7.87674
!	-8.14162
x	-8.20816
9	-8.25256
:	-8.2548
(	-8.35259
)	-8.3686
?	-8.3956
5	-8.55469
"	-8.55568
3	-8.72842
q	-8.78835
4	-8.91706
7	-9.04955
8	-9.08525
6	-9.09766
–	-9.11303
