<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
ch	-3
ei	-4
un	-5
ie	-6
▁,	-7
▁a	-8
▁s	-9
▁i	-10
▁w	-11
▁die	-12
es	-13
▁.	-14
ich	-15
ein	-16
▁un	-17
▁b	-18
st	-19
▁v	-20
▁m	-21
ung	-22
on	-23
▁g	-24
▁der	-25
sch	-26
▁da	-27
▁z	-28
ti	-29
▁h	-30
an	-31
▁f	-32
te	-33
▁ein	-34
ss	-35
▁k	-36
▁n	-37
or	-38
▁und	-39
▁au	-40
ll	-41
ten	-42
▁zu	-43
▁in	-44
ra	-45
in	-46
em	-47
den	-48
gen	-49
ir	-50
it	-51
ge	-52
ur	-53
▁p	-54
hr	-55
▁wir	-56
der	-57
ar	-58
eit	-59
lich	-60
▁ver	-61
al	-62
mm	-63
ür	-64
icht	-65
re	-66
▁e	-67
▁den	-68
▁an	-69
▁er	-70
▁be	-71
▁ge	-72
▁dies	-73
▁l	-74
isch	-75
de	-76
ter	-77
ber	-78
ent	-79
at	-80
▁auf	-81
▁ich	-82
ben	-83
tz	-84
▁das	-85
▁ist	-86
▁mit	-87
ro	-88
um	-89
▁für	-90
ier	-91
▁von	-92
▁so	-93
▁ko	-94
la	-95
op	-96
ion	-97
tion	-98
▁vor	-99
▁es	-100
▁nicht	-101
▁des	-102
▁eur	-103
▁t	-104
ach	-105
ft	-106
iss	-107
▁wer	-108
än	-109
ol	-110
ig	-111
▁europ	-112
el	-113
ungen	-114
▁dass	-115
über	-116
▁j	-117
▁eine	-118
▁aus	-119
▁sch	-120
▁ha	-121
▁re	-122
ischen	-123
▁werden	-124
eich	-125
▁ber	-126
is	-127
▁her	-128
▁im	-129
men	-130
▁sie	-131
▁sich	-132
ck	-133
▁st	-134
rä	-135
le	-136
▁um	-137
sp	-138
▁über	-139
nen	-140
▁dem	-141
▁uns	-142
▁komm	-143
ff	-144
▁auch	-145
au	-146
▁bes	-147
eh	-148
▁europä	-149
▁ges	-150
eu	-151
kt	-152
▁ent	-153
and	-154
ehr	-155
ind	-156
lle	-157
si	-158
ls	-159
lie	-160
och	-161
ssen	-162
etz	-163
mmen	-164
be	-165
ungs	-166
tig	-167
▁unter	-168
▁herr	-169
llen	-170
scha	-171
▁ab	-172
▁o	-173
▁kommiss	-174
▁bei	-175
▁wie	-176
▁wird	-177
ri	-178
rau	-179
zu	-180
hal	-181
sa	-182
▁r	-183
ahr	-184
▁hat	-185
▁haben	-186
schaft	-187
ges	-188
▁sind	-189
cht	-190
ah	-191
ation	-192
▁als	-193
▁mö	-194
as	-195
gt	-196
iti	-197
▁ihr	-198
räsi	-199
▁kommission	-200
chte	-201
räsiden	-202
wei	-203
ien	-204
ste	-205
▁zur	-206
▁pro	-207
▁gr	-208
il	-209
▁par	-210
änder	-211
heit	-212
▁ra	-213
uss	-214
eil	-215
▁ar	-216
▁daß	-217
▁diese	-218
ver	-219
▁sein	-220
ische	-221
ger	-222
rei	-223
iel	-224
▁mein	-225
enn	-226
▁europäischen	-227
▁nach	-228
schen	-229
ann	-230
sten	-231
chen	-232
▁präsiden	-233
ön	-234
hen	-235
lichen	-236
▁unser	-237
oliti	-238
ment	-239
är	-240
ne	-241
aten	-242
se	-243
▁kon	-244
und	-245
beit	-246
sen	-247
▁parla	-248
▁mü	-249
▁kön	-250
▁dar	-251
keit	-252
ort	-253
▁parlament	-254
urch	-255
end	-256
▁bericht	-257
anz	-258
tw	-259
▁einer	-260
us	-261
mit	-262
sta	-263
▁all	-264
ern	-265
for	-266
▁dieser	-267
fü	-268
▁-	-269
▁ste	-270
ht	-271
glie	-272
▁müssen	-273
▁durch	-274
▁fra	-275
▁gem	-276
▁präsident	-277
▁wenn	-278
ko	-279
▁union	-280
liche	-281
ün	-282
▁soll	-283
tra	-284
ffen	-285
▁einen	-286
▁möchte	-287
fen	-288
▁mitglie	-289
▁aber	-290
eiten	-291
ken	-292
ru	-293
ang	-294
ät	-295
▁noch	-296
tiv	-297
bl	-298
ör	-299
▁je	-300
igen	-301
onder	-302
▁hin	-303
ick	-304
▁sp	-305
▁2	-306
rit	-307
▁wur	-308
▁1	-309
eiter	-310
glich	-311
ab	-312
ierung	-313
fa	-314
▁gegen	-315
▁zum	-316
lt	-317
▁rat	-318
▁können	-319
▁ander	-320
wer	-321
zi	-322
▁kein	-323
▁kann	-324
▁mitglied	-325
ut	-326
nah	-327
ord	-328
ktion	-329
▁dan	-330
▁diesem	-331
me	-332
uß	-333
▁nur	-334
▁bet	-335
tet	-336
▁jahr	-337
▁gemein	-338
ück	-339
her	-340
▁!	-341
lo	-342
tschaft	-343
▁verb	-344
▁zw	-345
gr	-346
▁frau	-347
ütz	-348
▁mehr	-349
staaten	-350
▁ma	-351
ande	-352
am	-353
▁sehr	-354
▁was	-355
▁wo	-356
▁arbeit	-357
aus	-358
▁reg	-359
che	-360
▁gew	-361
ichtig	-362
▁war	-363
pf	-364
▁inter	-365
▁europäische	-366
tigen	-367
tel	-368
▁entsch	-369
ehmen	-370
▁men	-371
▁:	-372
bt	-373
▁zusa	-374
▁politi	-375
▁recht	-376
▁fin	-377
reich	-378
▁eu	-379
▁neu	-380
elt	-381
eren	-382
bar	-383
ieren	-384
rie	-385
führ	-386
alen	-387
leich	-388
lei	-389
▁man	-390
▁entw	-391
ließ	-392
ähr	-393
▁zusammen	-394
lung	-395
▁en	-396
▁gen	-397
00	-398
etzt	-399
▁mitgliedstaaten	-400
▁oder	-401
est	-402
ität	-403
▁vorsch	-404
▁unterst	-405
▁dieses	-406
ige	-407
▁hier	-408
▁weiter	-409
▁(	-410
utz	-411
▁)	-412
rin	-413
lä	-414
trag	-415
ess	-416
▁le	-417
▁kl	-418
▁?	-419
▁sicher	-420
▁for	-421
▁am	-422
▁menschen	-423
▁unterstütz	-424
▁grund	-425
▁ihre	-426
gra	-427
▁entwick	-428
he	-429
▁europa	-430
vor	-431
kommen	-432
ok	-433
▁zwei	-434
▁muss	-435
timm	-436
blem	-437
▁ih	-438
▁einem	-439
▁we	-440
▁besch	-441
▁vo	-442
sti	-443
lin	-444
änd	-445
hl	-446
fahr	-447
▁ger	-448
halt	-449
iert	-450
geb	-451
nung	-452
▁wurde	-453
ag	-454
pro	-455
ahl	-456
teil	-457
ehen	-458
▁gi	-459
halb	-460
▁änder	-461
ul	-462
▁gesch	-463
▁alle	-464
llt	-465
ner	-466
ist	-467
▁jed	-468
wir	-469
▁"	-470
▁gro	-471
gan	-472
▁problem	-473
ürger	-474
▁fa	-475
▁viel	-476
▁bereit	-477
▁kolle	-478
tige	-479
ßen	-480
sche	-481
gie	-482
▁heu	-483
fol	-484
ran	-485
▁wirtschaft	-486
halten	-487
zie	-488
ill	-489
ing	-490
nahmen	-491
kte	-492
äch	-493
▁ho	-494
mal	-495
forder	-496
erst	-497
igkeit	-498
legen	-499
▁la	-500
▁erw	-501
▁maß	-502
▁unsere	-503
lan	-504
enz	-505
für	-506
itu	-507
▁diesen	-508
▁möglich	-509
du	-510
▁de	-511
▁bürger	-512
▁land	-513
▁wichtig	-514
▁vert	-515
nehmen	-516
▁damit	-517
▁sow	-518
▁frage	-519
setz	-520
ungsan	-521
sicht	-522
lau	-523
▁gibt	-524
lag	-525
▁bin	-526
issen	-527
▁sta	-528
dem	-529
▁mich	-530
▁habe	-531
▁sa	-532
▁länder	-533
▁zwischen	-534
▁keine	-535
▁gemeinsa	-536
rechen	-537
unkt	-538
▁zeit	-539
rü	-540
▁ganz	-541
▁geb	-542
▁200	-543
ik	-544
iz	-545
olitik	-546
form	-547
▁gleich	-548
▁haus	-549
eigen	-550
▁ö	-551
bei	-552
ma	-553
ritt	-554
▁eben	-555
▁jedoch	-556
▁heute	-557
▁eines	-558
▁sozi	-559
▁ins	-560
ert	-561
ften	-562
bst	-563
▁denn	-564
äm	-565
schie	-566
okra	-567
▁finanz	-568
alt	-569
ke	-570
äh	-571
arbeit	-572
land	-573
ßer	-574
▁wür	-575
ale	-576
qu	-577
▁kommissar	-578
▁ihnen	-579
▁wieder	-580
▁meine	-581
ommen	-582
gehen	-583
▁bed	-584
▁beste	-585
▁sol	-586
fe	-587
atz	-588
ga	-589
▁bede	-590
eid	-591
mmer	-592
gel	-593
erk	-594
acht	-595
nis	-596
▁sel	-597
det	-598
iele	-599
▁dann	-600
ze	-601
▁sollten	-602
▁verh	-603
ers	-604
ständ	-605
▁sollte	-606
▁aussch	-607
▁bis	-608
fra	-609
stimm	-610
▁sonder	-611
inder	-612
achen	-613
▁herrn	-614
▁beh	-615
▁richt	-616
▁bereich	-617
▁ange	-618
▁wirk	-619
ekt	-620
ischer	-621
▁hande	-622
bes	-623
arkt	-624
weise	-625
hem	-626
itz	-627
▁verein	-628
▁no	-629
tin	-630
we	-631
ionen	-632
▁ob	-633
gesch	-634
▁wei	-635
▁fest	-636
▁maßnahmen	-637
▁selbst	-638
▁bereits	-639
▁anderen	-640
▁te	-641
stellen	-642
▁darau	-643
twort	-644
gung	-645
fahren	-646
ationen	-647
stem	-648
▁änderungsan	-649
ffe	-650
▁stra	-651
to	-652
▁immer	-653
hmen	-654
ystem	-655
▁jetzt	-656
▁sondern	-657
▁lie	-658
▁nat	-659
▁dafür	-660
erung	-661
▁vorschlag	-662
su	-663
kl	-664
ell	-665
ühr	-666
▁abge	-667
▁doch	-668
▁ch	-669
ats	-670
gramm	-671
▁beit	-672
▁deshalb	-673
ktiv	-674
▁entwicklung	-675
zeu	-676
gem	-677
▁teil	-678
isse	-679
▁mittel	-680
▁parlaments	-681
▁auss	-682
eut	-683
▁wor	-684
▁dazu	-685
ordnung	-686
kehr	-687
tens	-688
▁eigen	-689
▁unserer	-690
▁daher	-691
fall	-692
▁darauf	-693
▁leben	-694
ere	-695
▁geht	-696
tt	-697
▁po	-698
▁mir	-699
▁ihrer	-700
tro	-701
▁wurden	-702
trä	-703
▁inst	-704
▁wissen	-705
▁ro	-706
▁gemeinschaft	-707
▁sicherheit	-708
ätz	-709
▁frei	-710
ffent	-711
gend	-712
ße	-713
▁gel	-714
satz	-715
▁fol	-716
llung	-717
▁demokra	-718
og	-719
ftig	-720
erstat	-721
▁muß	-722
▁them	-723
isk	-724
ationalen	-725
äre	-726
▁–	-727
tionen	-728
▁c	-729
richt	-730
ha	-731
linie	-732
lagen	-733
welt	-734
▁sagen	-735
mittel	-736
▁vom	-737
geben	-738
nahme	-739
iger	-740
ondere	-741
innen	-742
▁weil	-743
▁bek	-744
▁rahmen	-745
ativ	-746
▁beg	-747
▁klar	-748
erstatter	-749
▁kollegen	-750
▁intern	-751
▁etw	-752
▁aller	-753
▁wel	-754
▁sowie	-755
▁wen	-756
▁begr	-757
ös	-758
pp	-759
▁haushalt	-760
ug	-761
▁lei	-762
tieren	-763
▁führ	-764
▁einige	-765
stimmung	-766
▁denen	-767
▁nun	-768
▁veran	-769
hne	-770
nisse	-771
▁umwelt	-772
tik	-773
▁würde	-774
twend	-775
▁disk	-776
▁beisp	-777
▁scha	-778
▁notwend	-779
organ	-780
▁glau	-781
▁schw	-782
▁verw	-783
▁letz	-784
chn	-785
keiten	-786
▁welt	-787
di	-788
fft	-789
pt	-790
lossen	-791
▁meiner	-792
rauch	-793
▁rechts	-794
örder	-795
▁einz	-796
▁di	-797
▁neuen	-798
licher	-799
▁natür	-800
▁darüber	-801
min	-802
gew	-803
▁inform	-804
▁ern	-805
id	-806
▁könn	-807
▁ener	-808
genommen	-809
chten	-810
▁wollen	-811
ho	-812
essen	-813
klär	-814
▁ziel	-815
ohl	-816
fin	-817
zeich	-818
rache	-819
fass	-820
▁19	-821
▁fort	-822
▁außer	-823
att	-824
lage	-825
▁gef	-826
▁erreich	-827
▁währ	-828
recht	-829
▁deut	-830
reten	-831
besondere	-832
▁insbesondere	-833
tern	-834
▁ohne	-835
▁fragen	-836
inn	-837
▁aussp	-838
lungen	-839
kun	-840
▁mo	-841
art	-842
▁seine	-843
▁unternehmen	-844
▁u	-845
bil	-846
▁zusammenarbeit	-847
hör	-848
mus	-849
▁machen	-850
▁andere	-851
igung	-852
heiten	-853
▁natürlich	-854
zei	-855
▁verst	-856
▁politik	-857
▁kom	-858
ordne	-859
▁wäre	-860
▁pa	-861
enden	-862
ehm	-863
▁fraktion	-864
▁tun	-865
▁bestimm	-866
▁verbess	-867
tischen	-868
▁neue	-869
sam	-870
▁öffent	-871
ruck	-872
▁forder	-873
kunft	-874
ster	-875
politik	-876
gangen	-877
ding	-878
▁nie	-879
hin	-880
▁viele	-881
▁allen	-882
▁erfol	-883
ringen	-884
▁bem	-885
so	-886
▁allem	-887
rechte	-888
▁unterstützung	-889
tellt	-890
bewer	-891
▁schon	-892
▁me	-893
öl	-894
▁arbeits	-895
▁also	-896
▁gu	-897
▁jahren	-898
gang	-899
dung	-900
punkt	-901
▁fall	-902
▁al	-903
sprechen	-904
schließ	-905
luss	-906
länder	-907
zeit	-908
eicht	-909
▁erklär	-910
ßt	-911
▁einmal	-912
vo	-913
▁hal	-914
kon	-915
ktur	-916
ismus	-917
▁wes	-918
▁se	-919
▁thema	-920
▁zahl	-921
▁ex	-922
▁anges	-923
▁voll	-924
▁na	-925
sich	-926
▁ja	-927
▁part	-928
▁ihren	-929
▁besonder	-930
▁em	-931
setzung	-932
▁verantwort	-933
▁richtlinie	-934
licht	-935
ds	-936
▁tran	-937
rifft	-938
unden	-939
▁energie	-940
▁bedeut	-941
▁etwas	-942
▁grö	-943
▁posi	-944
▁einf	-945
▁	-946
e	-947
n	-948
i	-949
r	-950
s	-951
t	-952
a	-953
d	-954
h	-955
u	-956
l	-957
g	-958
c	-959
m	-960
o	-961
b	-962
f	-963
w	-964
k	-965
z	-966
,	-967
v	-968
p	-969
.	-970
ü	-971
ä	-972
ö	-973
ß	-974
j	-975
-	-976
0	-977
1	-978
2	-979
y	-980
!	-981
x	-982
9	-983
:	-984
(	-985
)	-986
?	-987
5	-988
"	-989
3	-990
q	-991
4	-992
7	-993
8	-994
6	-995
–	-996
