<unk>	0
<s>	0
</s>	0
▁	-1.70232
e	-2.29692
t	-2.53741
o	-2.75164
i	-2.75274
a	-2.79795
n	-2.83674
s	-2.96186
r	-2.99795
h	-3.30494
l	-3.48132
c	-3.63635
d	-3.6728
u	-3.74224
m	-3.78853
p	-3.93395
f	-4.09221
g	-4.30872
w	-4.35107
y	-4.45418
b	-4.50179
v	-4.75723
,	-4.81532
.	-4.88962
k	-5.49484
x	-6.57497
-	-6.68815
j	-6.91913
0	-7.04036
q	-7.06586
'	-7.15427
1	-7.59204
2	-7.60861
z	-7.78443
9	-8.1184
(	-8.23746
)	-8.2559
?	-8.27502
:	-8.38293
5	-8.44522
3	-8.61501
4	-8.79915
’	-8.85737
7	-8.94286
8	-8.97353
6	-8.9849
;	-9.06391
%	-9.18809
