<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁s	-11
▁o	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
is	-23
▁to	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ent	-36
ar	-37
ing	-38
▁and	-39
▁e	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
ly	-53
as	-54
▁we	-55
il	-56
ation	-57
ment	-58
▁on	-59
pe	-60
ot	-61
▁wh	-62
▁for	-63
▁u	-64
▁l	-65
▁g	-66
▁it	-67
▁com	-68
ut	-69
▁pro	-70
se	-71
▁this	-72
id	-73
ur	-74
▁con	-75
ort	-76
ce	-77
▁st	-78
▁al	-79
ld	-80
▁de	-81
▁eu	-82
▁as	-83
ol	-84
▁ha	-85
res	-86
ra	-87
ver	-88
▁are	-89
ri	-90
▁comm	-91
port	-92
et	-93
ul	-94
ith	-95
ow	-96
▁euro	-97
▁with	-98
▁not	-99
ould	-100
▁europe	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
sion	-106
▁su	-107
ate	-108
gh	-109
ir	-110
▁me	-111
ay	-112
li	-113
▁ne	-114
oun	-115
▁par	-116
▁y	-117
ity	-118
ke	-119
os	-120
ble	-121
ad	-122
th	-123
op	-124
ter	-125
ich	-126
ive	-127
ust	-128
▁ex	-129
▁sh	-130
▁will	-131
▁european	-132
▁which	-133
ore	-134
im	-135
un	-136
▁v	-137
ission	-138
ci	-139
▁pres	-140
▁by	-141
qu	-142
ers	-143
ant	-144
ain	-145
mb	-146
▁mr	-147
▁has	-148
▁se	-149
ess	-150
▁commission	-151
▁im	-152
▁en	-153
▁at	-154
▁'	-155
▁coun	-156
▁ag	-157
ies	-158
est	-159
ff	-160
ere	-161
▁there	-162
▁le	-163
ect	-164
ge	-165
ght	-166
▁all	-167
am	-168
our	-169
▁res	-170
ure	-171
▁so	-172
▁presid	-173
▁do	-174
ions	-175
end	-176
pp	-177
so	-178
iv	-179
▁can	-180
ist	-181
▁or	-182
rom	-183
us	-184
▁would	-185
▁pol	-186
▁wor	-187
▁am	-188
▁our	-189
▁also	-190
▁should	-191
mber	-192
▁president	-193
▁ta	-194
▁di	-195
▁li	-196
▁int	-197
ament	-198
▁ch	-199
▁but	-200
ard	-201
▁must	-202
▁part	-203
and	-204
ally	-205
▁j	-206
▁r	-207
od	-208
▁reg	-209
um	-210
very	-211
▁from	-212
ates	-213
ud	-214
▁ad	-215
▁go	-216
el	-217
pport	-218
▁you	-219
ations	-220
▁cont	-221
▁been	-222
liament	-223
▁parliament	-224
▁fa	-225
▁ab	-226
▁ma	-227
▁ac	-228
der	-229
ish	-230
ree	-231
ments	-232
si	-233
ue	-234
▁report	-235
out	-236
▁count	-237
▁qu	-238
em	-239
ome	-240
ult	-241
ans	-242
▁union	-243
vel	-244
▁us	-245
ous	-246
all	-247
▁more	-248
con	-249
▁was	-250
reat	-251
ther	-252
king	-253
pos	-254
▁co	-255
▁states	-256
ary	-257
ple	-258
ig	-259
cil	-260
oc	-261
du	-262
▁la	-263
▁these	-264
▁-	-265
▁ri	-266
▁app	-267
▁need	-268
▁member	-269
▁like	-270
able	-271
cial	-272
pl	-273
▁dis	-274
ical	-275
▁1	-276
▁2	-277
▁they	-278
cess	-279
pt	-280
▁what	-281
▁he	-282
▁how	-283
▁its	-284
ie	-285
▁fin	-286
ose	-287
▁right	-288
▁k	-289
▁very	-290
ance	-291
▁import	-292
▁inc	-293
▁no	-294
▁cons	-295
▁tr	-296
▁pe	-297
▁pl	-298
ren	-299
rou	-300
▁council	-301
▁act	-302
▁their	-303
▁one	-304
fore	-305
itt	-306
▁conc	-307
▁if	-308
▁than	-309
▁pos	-310
▁polic	-311
oin	-312
▁propos	-313
bl	-314
▁my	-315
ition	-316
cy	-317
her	-318
au	-319
ong	-320
▁inter	-321
und	-322
ru	-323
▁ind	-324
▁who	-325
▁pre	-326
ution	-327
▁bec	-328
▁tim	-329
ries	-330
me	-331
fic	-332
▁man	-333
ational	-334
oint	-335
ear	-336
ac	-337
for	-338
ject	-339
ens	-340
▁out	-341
▁about	-342
ry	-343
▁countries	-344
ence	-345
ces	-346
▁other	-347
ise	-348
pect	-349
ced	-350
▁support	-351
▁peop	-352
▁work	-353
ated	-354
▁ra	-355
▁sa	-356
▁mad	-357
ms	-358
per	-359
▁up	-360
ause	-361
▁(	-362
▁new	-363
▁mar	-364
▁important	-365
one	-366
00	-367
▁spe	-368
velop	-369
are	-370
▁)	-371
▁people	-372
bil	-373
▁dec	-374
iti	-375
▁develop	-376
▁bet	-377
▁only	-378
get	-379
▁?	-380
rect	-381
▁year	-382
▁eff	-383
ern	-384
ities	-385
▁time	-386
ll	-387
▁agree	-388
▁policy	-389
og	-390
ast	-391
ag	-392
▁ev	-393
▁under	-394
▁now	-395
ress	-396
▁ob	-397
▁iss	-398
ost	-399
▁again	-400
▁dem	-401
▁fir	-402
▁vot	-403
conom	-404
ice	-405
▁proposal	-406
▁leg	-407
ia	-408
age	-409
ever	-410
ase	-411
▁tra	-412
▁ser	-413
ious	-414
▁any	-415
▁partic	-416
▁:	-417
▁econom	-418
▁therefore	-419
form	-420
▁comp	-421
ach	-422
▁some	-423
ee	-424
lear	-425
ention	-426
▁rec	-427
▁however	-428
tain	-429
▁prog	-430
eren	-431
▁point	-432
ular	-433
▁em	-434
▁them	-435
▁direct	-436
▁because	-437
▁trans	-438
▁first	-439
▁inst	-440
▁just	-441
▁quest	-442
▁sub	-443
ign	-444
bility	-445
▁such	-446
ks	-447
ric	-448
min	-449
▁committ	-450
▁polit	-451
▁take	-452
pon	-453
▁amend	-454
ame	-455
▁concern	-456
▁deb	-457
ures	-458
ace	-459
▁say	-460
▁when	-461
▁prov	-462
▁make	-463
▁commun	-464
sible	-465
▁inv	-466
we	-467
▁proble	-468
▁rights	-469
▁min	-470
ial	-471
duct	-472
▁intern	-473
▁cl	-474
▁diff	-475
ide	-476
▁mark	-477
de	-478
▁fund	-479
day	-480
rat	-481
▁per	-482
▁those	-483
▁ar	-484
sel	-485
now	-486
▁ro	-487
▁into	-488
ap	-489
lie	-490
ine	-491
ip	-492
▁particular	-493
▁way	-494
roup	-495
▁imp	-496
▁clear	-497
▁group	-498
▁market	-499
▁being	-500
▁ter	-501
ved	-502
ink	-503
▁acc	-504
▁fact	-505
ween	-506
▁200	-507
▁belie	-508
▁between	-509
ues	-510
gy	-511
xt	-512
▁appro	-513
▁over	-514
▁te	-515
act	-516
▁hum	-517
cept	-518
ubl	-519
▁were	-520
▁many	-521
▁committee	-522
▁want	-523
ives	-524
▁sy	-525
▁social	-526
▁made	-527
ire	-528
▁commissioner	-529
▁prot	-530
vern	-531
▁human	-532
▁know	-533
▁str	-534
▁political	-535
ative	-536
ord	-537
rit	-538
▁respon	-539
▁ref	-540
lud	-541
▁economic	-542
▁great	-543
ob	-544
▁bas	-545
▁cour	-546
▁rel	-547
▁state	-548
ency	-549
▁disc	-550
ep	-551
iew	-552
▁believe	-553
igh	-554
▁conf	-555
ural	-556
ards	-557
▁debate	-558
▁question	-559
lect	-560
▁see	-561
ving	-562
▁fe	-563
eration	-564
▁mat	-565
▁tw	-566
▁sit	-567
▁op	-568
▁sp	-569
ublic	-570
ful	-571
oy	-572
▁against	-573
▁pr	-574
eral	-575
ite	-576
▁rep	-577
ating	-578
▁add	-579
▁att	-580
▁ho	-581
ted	-582
ram	-583
▁govern	-584
▁development	-585
uation	-586
ision	-587
▁pri	-588
▁too	-589
▁good	-590
ang	-591
▁gen	-592
▁even	-593
▁think	-594
stem	-595
ors	-596
▁af	-597
ak	-598
▁requ	-599
if	-600
▁here	-601
ight	-602
▁treat	-603
wn	-604
▁issue	-605
▁meas	-606
▁system	-607
▁ext	-608
▁does	-609
ian	-610
▁protect	-611
not	-612
▁mon	-613
itiz	-614
sure	-615
ruct	-616
▁’	-617
read	-618
▁democ	-619
▁today	-620
▁bud	-621
ised	-622
▁citiz	-623
▁far	-624
▁cannot	-625
▁two	-626
low	-627
▁program	-628
uch	-629
▁every	-630
ertain	-631
▁budget	-632
▁well	-633
▁env	-634
ual	-635
mbers	-636
▁nu	-637
▁consid	-638
olution	-639
▁years	-640
▁incre	-641
▁effect	-642
▁sec	-643
▁public	-644
▁where	-645
▁finan	-646
pet	-647
▁situation	-648
▁contin	-649
▁inform	-650
▁national	-651
▁agreement	-652
ings	-653
ough	-654
ism	-655
rent	-656
▁fut	-657
▁could	-658
onment	-659
▁high	-660
▁future	-661
▁citizens	-662
▁vote	-663
▁tak	-664
▁much	-665
ploy	-666
▁most	-667
▁had	-668
▁view	-669
▁exam	-670
oth	-671
▁community	-672
▁world	-673
▁envir	-674
▁certain	-675
▁country	-676
▁members	-677
▁adop	-678
ited	-679
▁environment	-680
▁matter	-681
▁same	-682
▁exp	-683
▁your	-684
▁regard	-685
rib	-686
▁coop	-687
▁said	-688
▁possible	-689
▁long	-690
▁use	-691
ific	-692
arge	-693
▁regul	-694
▁ent	-695
ange	-696
▁why	-697
▁cur	-698
ack	-699
eur	-700
iven	-701
ves	-702
▁level	-703
▁last	-704
▁may	-705
▁thank	-706
▁aut	-707
ready	-708
▁already	-709
▁end	-710
▁measures	-711
erest	-712
▁includ	-713
ory	-714
▁put	-715
▁const	-716
red	-717
plement	-718
▁order	-719
▁directive	-720
▁product	-721
▁compet	-722
▁rem	-723
rough	-724
ict	-725
▁hope	-726
ount	-727
▁discus	-728
ety	-729
▁international	-730
▁present	-731
men	-732
eth	-733
▁still	-734
isl	-735
pporteur	-736
▁mrs	-737
▁interest	-738
utions	-739
▁rapporteur	-740
▁set	-741
▁process	-742
▁common	-743
▁through	-744
▁;	-745
row	-746
ph	-747
▁both	-748
▁result	-749
▁reas	-750
▁within	-751
▁gu	-752
▁ach	-753
▁legisl	-754
wor	-755
▁achie	-756
cond	-757
ority	-758
▁fur	-759
▁implement	-760
▁des	-761
▁ass	-762
▁aff	-763
art	-764
▁course	-765
▁call	-766
▁dra	-767
▁cooperation	-768
ute	-769
isation	-770
▁his	-771
▁own	-772
ality	-773
▁further	-774
▁serv	-775
ouse	-776
ild	-777
▁then	-778
▁respect	-779
▁def	-780
▁ful	-781
▁neg	-782
▁prev	-783
▁reason	-784
▁sect	-785
▁ener	-786
▁taken	-787
▁19	-788
ract	-789
way	-790
▁second	-791
▁sim	-792
▁instit	-793
gan	-794
▁differen	-795
▁mo	-796
▁financial	-797
▁prin	-798
▁problem	-799
▁action	-800
▁col	-801
▁energy	-802
ail	-803
ince	-804
▁case	-805
▁hel	-806
ices	-807
▁tur	-808
ass	-809
▁sign	-810
alth	-811
▁princi	-812
▁impro	-813
▁fra	-814
▁%	-815
▁br	-816
abl	-817
ind	-818
uring	-819
▁house	-820
▁place	-821
▁area	-822
▁auth	-823
▁law	-824
▁amendments	-825
ris	-826
▁ask	-827
▁before	-828
urity	-829
▁able	-830
▁information	-831
▁object	-832
reed	-833
▁ensure	-834
▁let	-835
oo	-836
▁rul	-837
▁deal	-838
▁wel	-839
▁since	-840
ft	-841
▁pers	-842
▁without	-843
ood	-844
ration	-845
▁current	-846
▁beh	-847
▁main	-848
▁number	-849
▁necess	-850
come	-851
▁saf	-852
▁organ	-853
▁means	-854
ck	-855
▁proced	-856
▁maj	-857
ied	-858
▁lad	-859
▁gent	-860
itions	-861
▁gentle	-862
chn	-863
omen	-864
ents	-865
▁security	-866
▁consum	-867
▁help	-868
work	-869
▁accept	-870
▁example	-871
ile	-872
▁car	-873
▁prom	-874
▁gentlemen	-875
▁government	-876
te	-877
ici	-878
orities	-879
▁ladies	-880
air	-881
▁health	-882
hip	-883
▁problems	-884
▁stand	-885
▁indust	-886
▁wish	-887
▁treaty	-888
▁allow	-889
ov	-890
▁est	-891
ab	-892
▁programme	-893
▁protection	-894
▁employ	-895
▁invol	-896
▁after	-897
▁cond	-898
▁strate	-899
▁ke	-900
▁repres	-901
▁sm	-902
man	-903
itive	-904
lu	-905
▁som	-906
▁rules	-907
ately	-908
▁legal	-909
▁fol	-910
▁speci	-911
▁sol	-912
▁given	-913
▁give	-914
ning	-915
gin	-916
oti	-917
▁follow	-918
▁consider	-919
cing	-920
▁form	-921
ether	-922
▁initi	-923
▁region	-924
pportun	-925
▁opportun	-926
self	-927
▁elect	-928
▁madam	-929
oura	-930
eg	-931
▁negoti	-932
▁issues	-933
own	-934
olog	-935
ently	-936
ef	-937
▁med	-938
▁amendment	-939
▁presidency	-940
▁necessary	-941
▁av	-942
▁position	-943
alf	-944
▁off	-945
▁3	-946
▁women	-947
ward	-948
▁resolution	-949
icult	-950
▁sc	-951
▁real	-952
iz	-953
▁areas	-954
▁particularly	-955
▁conv	-956
▁united	-957
▁democrat	-958
ty	-959
ential	-960
▁techn	-961
▁aid	-962
illion	-963
▁gl	-964
▁lead	-965
▁equ	-966
▁difficult	-967
▁meet	-968
▁fav	-969
▁suc	-970
▁fish	-971
▁trade	-972
▁rat	-973
land	-974
ability	-975
▁different	-976
▁decision	-977
▁subject	-978
ound	-979
▁proposals	-980
▁cent	-981
ting	-982
▁opin	-983
sibility	-984
ines	-985
▁loo	-986
ered	-987
▁require	-988
ased	-989
ird	-990
▁done	-991
▁whether	-992
▁invest	-993
arch	-994
▁fore	-995
▁frame	-996
ablish	-997
▁contro	-998
▁serious	-999
arm	-1000
▁next	-1001
▁nat	-1002
▁progress	-1003
▁specific	-1004
isions	-1005
▁services	-1006
ricult	-1007
▁sector	-1008
▁happ	-1009
▁ap	-1010
▁agricult	-1011
▁role	-1012
▁come	-1013
▁199	-1014
▁fr	-1015
▁effort	-1016
▁ban	-1017
▁crit	-1018
▁legislation	-1019
▁establish	-1020
▁val	-1021
▁framework	-1022
▁pract	-1023
▁cre	-1024
▁contrib	-1025
▁basis	-1026
erence	-1027
▁pow	-1028
▁rest	-1029
▁account	-1030
other	-1031
stand	-1032
▁open	-1033
▁better	-1034
pa	-1035
▁third	-1036
cu	-1037
▁approach	-1038
▁few	-1039
▁tal	-1040
ided	-1041
led	-1042
▁es	-1043
bour	-1044
▁favour	-1045
▁represent	-1046
ources	-1047
▁word	-1048
▁transport	-1049
▁comple	-1050
▁change	-1051
▁adopted	-1052
wards	-1053
sions	-1054
▁continue	-1055
▁constit	-1056
▁effective	-1057
▁ur	-1058
▁mod	-1059
▁needs	-1060
▁find	-1061
▁mention	-1062
▁welcome	-1063
round	-1064
▁bal	-1065
▁cap	-1066
▁concerned	-1067
▁whole	-1068
ister	-1069
▁terms	-1070
▁rese	-1071
ne	-1072
▁grow	-1073
▁exist	-1074
▁regulation	-1075
ething	-1076
▁get	-1077
▁something	-1078
▁opinion	-1079
▁forward	-1080
▁hand	-1081
tic	-1082
▁another	-1083
▁three	-1084
▁cor	-1085
▁aim	-1086
▁ben	-1087
▁promot	-1088
selves	-1089
▁inf	-1090
▁imm	-1091
▁appl	-1092
tern	-1093
its	-1094
ily	-1095
vers	-1096
▁project	-1097
▁vi	-1098
▁shall	-1099
lig	-1100
▁research	-1101
ten	-1102
▁po	-1103
pri	-1104
▁strategy	-1105
ared	-1106
▁soci	-1107
▁back	-1108
▁going	-1109
ication	-1110
eed	-1111
▁rev	-1112
▁sch	-1113
▁cris	-1114
▁general	-1115
▁institutions	-1116
▁remain	-1117
▁adv	-1118
▁cost	-1119
▁working	-1120
racy	-1121
ually	-1122
▁fundament	-1123
ital	-1124
▁expl	-1125
▁step	-1126
▁success	-1127
▁plan	-1128
▁oper	-1129
▁improve	-1130
▁during	-1131
ically	-1132
▁job	-1133
ways	-1134
▁clearly	-1135
▁tax	-1136
▁ess	-1137
▁industry	-1138
▁person	-1139
▁employment	-1140
▁her	-1141
▁procedure	-1142
ret	-1143
▁quite	-1144
▁finally	-1145
▁did	-1146
▁exper	-1147
▁ide	-1148
▁discuss	-1149
▁ris	-1150
▁glob	-1151
▁produ	-1152
▁cri	-1153
▁control	-1154
▁express	-1155
▁aw	-1156
▁proposed	-1157
▁principle	-1158
▁simp	-1159
▁pur	-1160
▁freed	-1161
leg	-1162
ases	-1163
▁play	-1164
▁behalf	-1165
▁bus	-1166
▁yet	-1167
▁pay	-1168
▁really	-1169
▁prep	-1170
gether	-1171
▁towards	-1172
▁freedom	-1173
▁child	-1174
▁partn	-1175
▁cong	-1176
▁5	-1177
▁achieve	-1178
eng	-1179
ss	-1180
▁peace	-1181
mit	-1182
▁fundamental	-1183
▁safety	-1184
▁small	-1185
▁ins	-1186
▁once	-1187
▁minister	-1188
▁ir	-1189
ell	-1190
▁relations	-1191
▁bl	-1192
▁struct	-1193
▁sum	-1194
▁crisis	-1195
▁global	-1196
▁20	-1197
▁day	-1198
▁opportunity	-1199
▁importance	-1200
cially	-1201
ror	-1202
ts	-1203
▁million	-1204
atives	-1205
com	-1206
▁free	-1207
▁together	-1208
als	-1209
▁intro	-1210
▁down	-1211
▁move	-1212
▁accord	-1213
▁understand	-1214
▁cult	-1215
▁read	-1216
arity	-1217
ussi	-1218
▁used	-1219
▁compan	-1220
▁integ	-1221
▁4	-1222
arant	-1223
▁environmental	-1224
▁var	-1225
▁less	-1226
▁pa	-1227
ral	-1228
▁redu	-1229
mes	-1230
▁guarant	-1231
▁conditions	-1232
▁bu	-1233
▁speak	-1234
▁become	-1235
▁large	-1236
▁reform	-1237
▁strong	-1238
▁unf	-1239
▁ple	-1240
▁reach	-1241
ath	-1242
▁rather	-1243
▁resources	-1244
▁clos	-1245
iness	-1246
▁responsibility	-1247
gg	-1248
▁never	-1249
ising	-1250
light	-1251
▁look	-1252
▁itself	-1253
▁negotiations	-1254
▁commit	-1255
▁internal	-1256
ogn	-1257
▁access	-1258
▁food	-1259
▁russi	-1260
av	-1261
▁authorities	-1262
▁indeed	-1263
▁recogn	-1264
▁suff	-1265
▁espe	-1266
▁funds	-1267
ater	-1268
▁show	-1269
▁always	-1270
▁increase	-1271
▁especially	-1272
▁provide	-1273
▁democracy	-1274
▁bring	-1275
▁supp	-1276
ross	-1277
▁start	-1278
▁extre	-1279
sequ	-1280
ying	-1281
▁text	-1282
▁enl	-1283
▁voted	-1284
▁addition	-1285
▁things	-1286
ness	-1287
▁colle	-1288
ified	-1289
▁opp	-1290
▁dist	-1291
▁non	-1292
▁lib	-1293
ances	-1294
▁including	-1295
▁ed	-1296
uc	-1297
▁war	-1298
aking	-1299
▁affair	-1300
▁products	-1301
▁activ	-1302
▁greater	-1303
▁points	-1304
▁attention	-1305
stain	-1306
▁demand	-1307
▁gr	-1308
▁democratic	-1309
▁positive	-1310
ield	-1311
▁least	-1312
▁viol	-1313
oney	-1314
▁policies	-1315
ists	-1316
▁essential	-1317
▁lim	-1318
▁benef	-1319
les	-1320
▁each	-1321
▁air	-1322
bon	-1323
▁business	-1324
▁major	-1325
▁stren	-1326
▁partners	-1327
▁appropri	-1328
▁society	-1329
ratul	-1330
▁sw	-1331
▁money	-1332
▁rece	-1333
▁colleag	-1334
▁congratul	-1335
gth	-1336
▁strength	-1337
▁offic	-1338
ick	-1339
fe	-1340
▁terror	-1341
▁short	-1342
▁while	-1343
▁abs	-1344
▁efforts	-1345
ides	-1346
ening	-1347
▁affairs	-1348
ordin	-1349
asing	-1350
ible	-1351
▁concerns	-1352
ences	-1353
▁extreme	-1354
▁ph	-1355
▁chang	-1356
▁sing	-1357
▁comb	-1358
▁having	-1359
sw	-1360
▁power	-1361
▁taking	-1362
▁regions	-1363
▁aspect	-1364
iod	-1365
▁making	-1366
▁address	-1367
aps	-1368
▁prevent	-1369
▁artic	-1370
▁certainly	-1371
▁bro	-1372
iving	-1373
ivid	-1374
▁enc	-1375
▁ca	-1376
▁signific	-1377
alog	-1378
▁det	-1379
▁questions	-1380
▁answ	-1381
▁ear	-1382
▁interests	-1383
▁seem	-1384
utes	-1385
▁based	-1386
▁expect	-1387
thing	-1388
▁fight	-1389
▁fail	-1390
▁civ	-1391
▁oc	-1392
▁competition	-1393
▁instru	-1394
ulation	-1395
▁enlarge	-1396
▁implementation	-1397
▁various	-1398
▁growth	-1399
▁words	-1400
ead	-1401
▁nor	-1402
▁month	-1403
utional	-1404
ants	-1405
rency	-1406
ples	-1407
▁ru	-1408
▁dep	-1409
▁civil	-1410
▁mil	-1411
▁involved	-1412
ages	-1413
ened	-1414
▁mean	-1415
▁single	-1416
▁eur	-1417
▁proper	-1418
▁individ	-1419
lim	-1420
▁bar	-1421
▁full	-1422
▁wee	-1423
alogue	-1424
▁emph	-1425
▁among	-1426
▁alth	-1427
▁court	-1428
ably	-1429
▁economy	-1430
ics	-1431
▁feel	-1432
▁although	-1433
▁care	-1434
▁refer	-1435
▁subst	-1436
▁best	-1437
▁enlargement	-1438
▁field	-1439
ption	-1440
▁close	-1441
ium	-1442
hing	-1443
▁consequ	-1444
▁transpa	-1445
ove	-1446
▁appe	-1447
▁pass	-1448
▁list	-1449
ined	-1450
ged	-1451
▁educ	-1452
▁exce	-1453
▁chall	-1454
▁request	-1455
▁agend	-1456
▁following	-1457
▁sure	-1458
key	-1459
▁sur	-1460
▁solution	-1461
▁resol	-1462
▁children	-1463
▁draft	-1464
▁simply	-1465
▁coh	-1466
▁stat	-1467
▁fully	-1468
▁objective	-1469
omm	-1470
▁individual	-1471
▁often	-1472
▁manage	-1473
▁fl	-1474
▁adopt	-1475
▁begin	-1476
cise	-1477
▁sustain	-1478
▁mot	-1479
▁experi	-1480
oub	-1481
▁creat	-1482
▁technolog	-1483
▁period	-1484
▁agenda	-1485
▁avail	-1486
▁joint	-1487
▁decisions	-1488
▁turkey	-1489
▁regional	-1490
ended	-1491
ither	-1492
▁foreign	-1493
ortun	-1494
▁aware	-1495
▁extremely	-1496
aly	-1497
▁farm	-1498
▁kind	-1499
▁affect	-1500
▁emphas	-1501
▁programmes	-1502
▁lis	-1503
ug	-1504
▁dialogue	-1505
▁unfortun	-1506
ned	-1507
▁conclu	-1508
▁sen	-1509
▁force	-1510
raph	-1511
▁comprom	-1512
▁companies	-1513
▁ann	-1514
▁encoura	-1515
▁lisbon	-1516
▁quality	-1517
idence	-1518
▁loc	-1519
▁article	-1520
▁recent	-1521
ried	-1522
haps	-1523
▁perhaps	-1524
▁pop	-1525
▁convention	-1526
▁prof	-1527
icient	-1528
▁standards	-1529
▁majority	-1530
co	-1531
▁agricultural	-1532
▁hon	-1533
▁harm	-1534
ining	-1535
▁special	-1536
duction	-1537
▁agreements	-1538
▁ago	-1539
▁fisher	-1540
▁9	-1541
▁char	-1542
▁increasing	-1543
▁bel	-1544
kes	-1545
▁objectives	-1546
▁central	-1547
▁complete	-1548
ner	-1549
▁east	-1550
uge	-1551
to	-1552
▁mentioned	-1553
▁might	-1554
▁groups	-1555
▁vis	-1556
ech	-1557
▁fam	-1558
thers	-1559
▁docu	-1560
▁rule	-1561
▁life	-1562
▁decl	-1563
▁production	-1564
ina	-1565
▁monit	-1566
ext	-1567
▁actually	-1568
▁significant	-1569
▁developing	-1570
▁workers	-1571
▁initiative	-1572
▁found	-1573
▁others	-1574
▁ret	-1575
▁coordin	-1576
ime	-1577
ension	-1578
▁introdu	-1579
ensive	-1580
▁clim	-1581
▁context	-1582
▁available	-1583
go	-1584
▁oppos	-1585
▁consumers	-1586
▁results	-1587
▁meeting	-1588
▁russia	-1589
▁consumer	-1590
▁admin	-1591
▁name	-1592
▁concerning	-1593
pose	-1594
▁assist	-1595
most	-1596
▁urg	-1597
ling	-1598
▁conference	-1599
ix	-1600
▁create	-1601
▁apply	-1602
▁solid	-1603
ending	-1604
▁particip	-1605
▁justice	-1606
▁currently	-1607
▁enough	-1608
mination	-1609
▁risk	-1610
▁doing	-1611
▁excell	-1612
▁port	-1613
▁assess	-1614
sid	-1615
lev	-1616
▁recomm	-1617
▁ger	-1618
▁mor	-1619
▁liberal	-1620
▁climate	-1621
▁him	-1622
▁key	-1623
▁appli	-1624
eless	-1625
▁four	-1626
▁secondly	-1627
▁administ	-1628
empt	-1629
▁gre	-1630
ees	-1631
▁6	-1632
▁summit	-1633
▁dat	-1634
ib	-1635
off	-1636
▁party	-1637
ering	-1638
▁nothing	-1639
lict	-1640
▁net	-1641
ock	-1642
▁mom	-1643
▁jobs	-1644
ocus	-1645
eric	-1646
▁fle	-1647
▁appropriate	-1648
▁needed	-1649
▁el	-1650
▁thing	-1651
▁ori	-1652
▁matters	-1653
ification	-1654
erv	-1655
orth	-1656
ps	-1657
▁education	-1658
▁unfortunately	-1659
▁draw	-1660
less	-1661
▁sou	-1662
▁reports	-1663
ceed	-1664
▁impact	-1665
▁sta	-1666
equ	-1667
▁tot	-1668
rict	-1669
▁reject	-1670
▁compromise	-1671
▁priv	-1672
▁tar	-1673
wh	-1674
▁anim	-1675
til	-1676
▁focus	-1677
▁reasons	-1678
ession	-1679
eria	-1680
▁tas	-1681
▁yes	-1682
▁firstly	-1683
▁dut	-1684
▁final	-1685
▁keep	-1686
▁themselves	-1687
▁cases	-1688
▁litt	-1689
▁conflict	-1690
▁congratulate	-1691
▁bo	-1692
▁responsible	-1693
▁excellent	-1694
▁little	-1695
▁wr	-1696
▁german	-1697
▁moment	-1698
▁months	-1699
▁contain	-1700
cession	-1701
▁build	-1702
▁pat	-1703
▁according	-1704
▁monitor	-1705
vious	-1706
ident	-1707
▁guarantee	-1708
▁longer	-1709
▁regarding	-1710
▁hist	-1711
▁obvious	-1712
▁indep	-1713
▁independ	-1714
ec	-1715
▁past	-1716
▁priority	-1717
▁though	-1718
▁broad	-1719
▁stud	-1720
▁data	-1721
▁americ	-1722
▁management	-1723
▁occ	-1724
▁entire	-1725
ggest	-1726
over	-1727
ibility	-1728
▁suggest	-1729
▁achieved	-1730
mor	-1731
ody	-1732
▁true	-1733
▁stability	-1734
▁threat	-1735
▁parties	-1736
▁sever	-1737
▁principles	-1738
▁doub	-1739
▁idea	-1740
▁projects	-1741
▁immig	-1742
▁systems	-1743
▁solidarity	-1744
cies	-1745
▁labour	-1746
▁jud	-1747
▁cru	-1748
aring	-1749
▁obs	-1750
▁7	-1751
ends	-1752
▁oblig	-1753
▁several	-1754
▁trad	-1755
clear	-1756
▁road	-1757
▁structural	-1758
ave	-1759
arian	-1760
▁answer	-1761
▁origin	-1762
▁costs	-1763
office	-1764
ify	-1765
▁rom	-1766
order	-1767
▁deter	-1768
▁governments	-1769
▁subsid	-1770
▁detail	-1771
▁share	-1772
▁bur	-1773
▁demon	-1774
▁regards	-1775
▁low	-1776
▁maintain	-1777
▁lack	-1778
iter	-1779
▁previous	-1780
▁commitment	-1781
gn	-1782
fact	-1783
▁thus	-1784
▁head	-1785
▁funding	-1786
ises	-1787
▁she	-1788
▁conclud	-1789
▁sl	-1790
ction	-1791
▁amount	-1792
iveness	-1793
▁writ	-1794
fully	-1795
▁id	-1796
▁demonst	-1797
oung	-1798
▁young	-1799
atory	-1800
▁sci	-1801
pr	-1802
▁10	-1803
▁amb	-1804
▁activities	-1805
▁mind	-1806
▁makes	-1807
▁8	-1808
▁agriculture	-1809
▁eas	-1810
▁line	-1811
▁local	-1812
▁everyone	-1813
▁absol	-1814
▁afric	-1815
▁ec	-1816
000	-1817
▁tabl	-1818
▁fair	-1819
ti	-1820
ark	-1821
por	-1822
▁dang	-1823
ived	-1824
▁agreed	-1825
atis	-1826
▁meth	-1827
▁seen	-1828
▁discussion	-1829
▁soon	-1830
▁absolute	-1831
▁due	-1832
▁inn	-1833
mitt	-1834
▁voting	-1835
▁above	-1836
▁colleagues	-1837
▁uni	-1838
▁closed	-1839
▁tomor	-1840
▁recommend	-1841
▁tomorrow	-1842
▁communication	-1843
▁sustainable	-1844
iation	-1845
employ	-1846
side	-1847
lement	-1848
ators	-1849
▁uk	-1850
▁exc	-1851
▁cred	-1852
▁upon	-1853
▁transparency	-1854
▁provided	-1855
nect	-1856
▁mult	-1857
▁comes	-1858
▁method	-1859
▁target	-1860
▁brit	-1861
▁legislative	-1862
▁aspects	-1863
rated	-1864
▁milit	-1865
▁seems	-1866
▁organis	-1867
▁nations	-1868
▁benefit	-1869
▁until	-1870
▁cir	-1871
▁nuclear	-1872
▁caus	-1873
▁promote	-1874
▁service	-1875
erous	-1876
▁ty	-1877
atic	-1878
▁technical	-1879
▁budgetary	-1880
▁investment	-1881
▁z	-1882
▁vict	-1883
▁ident	-1884
▁terrorism	-1885
▁circ	-1886
▁pleased	-1887
▁mis	-1888
aged	-1889
▁impos	-1890
struct	-1891
▁enter	-1892
ring	-1893
▁item	-1894
▁include	-1895
▁continu	-1896
▁response	-1897
▁fel	-1898
▁integration	-1899
▁stress	-1900
▁ve	-1901
▁statement	-1902
edi	-1903
▁ver	-1904
▁week	-1905
▁hard	-1906
▁contribution	-1907
▁post	-1908
▁lang	-1909
▁practice	-1910
▁markets	-1911
▁fisheries	-1912
▁actions	-1913
▁il	-1914
▁asked	-1915
ale	-1916
▁accession	-1917
imum	-1918
▁consult	-1919
▁water	-1920
▁cohes	-1921
▁pack	-1922
▁lat	-1923
▁china	-1924
▁2000	-1925
▁harmon	-1926
▁pot	-1927
▁talk	-1928
▁pal	-1929
▁quick	-1930
▁isra	-1931
ledge	-1932
▁existing	-1933
▁desp	-1934
▁defin	-1935
▁construct	-1936
▁ourselves	-1937
ert	-1938
▁changes	-1939
▁elections	-1940
ond	-1941
iding	-1942
soci	-1943
▁regulations	-1944
▁population	-1945
▁everything	-1946
ane	-1947
ims	-1948
▁writing	-1949
▁tell	-1950
▁review	-1951
▁reflect	-1952
sp	-1953
▁del	-1954
▁crimin	-1955
▁hold	-1956
bilities	-1957
gu	-1958
▁cho	-1959
▁precise	-1960
▁extern	-1961
ourable	-1962
▁correct	-1963
▁er	-1964
▁tabled	-1965
rate	-1966
ications	-1967
▁000	-1968
▁regret	-1969
▁relation	-1970
▁minutes	-1971
▁eng	-1972
▁times	-1973
▁associ	-1974
▁cohesion	-1975
▁crucial	-1976
▁criteria	-1977
istic	-1978
▁values	-1979
▁connect	-1980
▁12	-1981
▁farmers	-1982
term	-1983
▁saying	-1984
▁ground	-1985
▁provisions	-1986
▁partnership	-1987
▁term	-1988
▁external	-1989
▁bank	-1990
▁langu	-1991
▁military	-1992
▁left	-1993
▁increased	-1994
▁constitution	-1995
▁avo	-1996
anced	-1997
▁assistance	-1998
▁pen	-1999
▁swed	-2000
old	-2001
▁den	-2002
▁violence	-2003
▁along	-2004
▁wast	-2005
▁green	-2006
▁procedures	-2007
▁basic	-2008
▁speech	-2009
▁unemploy	-2010
▁repe	-2011
▁fall	-2012
▁traff	-2013
▁instead	-2014
▁emission	-2015
▁equal	-2016
▁doubt	-2017
▁15	-2018
▁cut	-2019
▁dest	-2020
▁illeg	-2021
▁held	-2022
▁innov	-2023
▁gree	-2024
▁opportunities	-2025
rial	-2026
▁required	-2027
▁organisations	-2028
erg	-2029
▁ens	-2030
▁flex	-2031
▁cam	-2032
sels	-2033
ression	-2034
▁thanks	-2035
ban	-2036
▁sense	-2037
▁five	-2038
ires	-2039
▁task	-2040
els	-2041
▁parliamentary	-2042
▁carried	-2043
▁despite	-2044
▁presented	-2045
▁11	-2046
▁stop	-2047
ively	-2048
▁either	-2049
▁satis	-2050
fer	-2051
▁join	-2052
more	-2053
▁prepared	-2054
▁interv	-2055
▁stage	-2056
▁cod	-2057
iting	-2058
irm	-2059
▁guid	-2060
▁raised	-2061
itting	-2062
▁consequences	-2063
▁attempt	-2064
▁nature	-2065
verty	-2066
▁poverty	-2067
▁cultural	-2068
▁furthermore	-2069
ars	-2070
▁old	-2071
▁gener	-2072
▁balance	-2073
▁turn	-2074
▁throughout	-2075
▁retur	-2076
etary	-2077
line	-2078
mitted	-2079
▁reduce	-2080
▁bre	-2081
▁purs	-2082
▁undert	-2083
▁scient	-2084
▁carry	-2085
▁facil	-2086
▁around	-2087
▁traffic	-2088
▁jun	-2089
▁immedi	-2090
itarian	-2091
▁wa	-2092
aration	-2093
uly	-2094
▁analy	-2095
▁decided	-2096
▁fishing	-2097
theless	-2098
▁nevertheless	-2099
new	-2100
▁talking	-2101
▁called	-2102
▁recently	-2103
ron	-2104
mind	-2105
▁value	-2106
▁monetary	-2107
▁experience	-2108
▁san	-2109
rought	-2110
▁highlight	-2111
▁priorities	-2112
▁face	-2113
▁note	-2114
▁cross	-2115
▁six	-2116
▁ge	-2117
▁requirements	-2118
gic	-2119
▁discri	-2120
▁movement	-2121
▁indic	-2122
ier	-2123
▁pros	-2124
▁monitoring	-2125
▁challeng	-2126
▁across	-2127
ians	-2128
▁initiatives	-2129
▁dam	-2130
▁reached	-2131
ished	-2132
▁dri	-2133
▁deli	-2134
▁export	-2135
▁fun	-2136
▁direction	-2137
ison	-2138
ought	-2139
forms	-2140
▁parag	-2141
▁mid	-2142
▁ever	-2143
▁pressure	-2144
chan	-2145
▁training	-2146
▁disast	-2147
▁try	-2148
▁ire	-2149
▁ira	-2150
▁ireland	-2151
▁mechan	-2152
▁expressed	-2153
▁palest	-2154
▁quickly	-2155
▁absolutely	-2156
▁top	-2157
▁cy	-2158
▁mess	-2159
▁paragraph	-2160
▁instrument	-2161
▁live	-2162
▁che	-2163
▁pric	-2164
▁creation	-2165
▁big	-2166
▁document	-2167
ighbour	-2168
▁lear	-2169
▁grant	-2170
yl	-2171
▁namely	-2172
▁neighbour	-2173
▁compl	-2174
▁relating	-2175
▁received	-2176
▁completely	-2177
by	-2178
▁included	-2179
▁rail	-2180
▁using	-2181
▁encourage	-2182
▁culture	-2183
▁waste	-2184
▁critic	-2185
▁implemented	-2186
▁bi	-2187
▁paper	-2188
ize	-2189
▁run	-2190
▁application	-2191
▁iraq	-2192
▁vital	-2193
▁ten	-2194
▁instruments	-2195
▁reading	-2196
▁conclusion	-2197
-0	-2198
rad	-2199
▁reality	-2200
▁exch	-2201
▁ministers	-2202
▁coming	-2203
▁rural	-2204
▁unac	-2205
ateral	-2206
▁home	-2207
pid	-2208
encies	-2209
▁criminal	-2210
▁deleg	-2211
▁cand	-2212
▁moreover	-2213
▁crime	-2214
▁sea	-2215
▁death	-2216
▁almost	-2217
▁sitting	-2218
▁remind	-2219
▁lot	-2220
▁discussed	-2221
▁involve	-2222
▁official	-2223
▁effici	-2224
▁competit	-2225
orders	-2226
▁defence	-2227
▁201	-2228
▁quot	-2229
rench	-2230
ilar	-2231
▁respond	-2232
▁illegal	-2233
▁candid	-2234
▁capital	-2235
▁relev	-2236
▁potential	-2237
▁guidel	-2238
reg	-2239
▁price	-2240
▁light	-2241
anish	-2242
den	-2243
▁british	-2244
▁super	-2245
▁genu	-2246
ilateral	-2247
▁brought	-2248
▁effects	-2249
▁genuine	-2250
▁similar	-2251
▁levels	-2252
app	-2253
▁immigration	-2254
▁renew	-2255
rely	-2256
▁heard	-2257
▁territ	-2258
▁powers	-2259
▁link	-2260
▁france	-2261
▁discussions	-2262
▁except	-2263
▁unaccept	-2264
▁emissions	-2265
▁dece	-2266
▁cause	-2267
▁cla	-2268
▁dev	-2269
▁behind	-2270
▁else	-2271
▁reforms	-2272
ub	-2273
▁obviously	-2274
▁billion	-2275
reh	-2276
▁fig	-2277
▁supported	-2278
▁motion	-2279
▁fellow	-2280
▁took	-2281
▁borders	-2282
▁outside	-2283
▁opt	-2284
▁dise	-2285
sibilities	-2286
▁becom	-2287
▁private	-2288
▁away	-2289
erve	-2290
▁total	-2291
▁practical	-2292
▁remains	-2293
▁event	-2294
▁unemployment	-2295
▁french	-2296
▁perspect	-2297
▁established	-2298
▁package	-2299
▁bri	-2300
inking	-2301
▁vol	-2302
▁comments	-2303
▁unacceptable	-2304
rug	-2305
▁victims	-2306
▁aud	-2307
▁capac	-2308
▁confidence	-2309
itional	-2310
▁dim	-2311
▁honourable	-2312
▁technology	-2313
▁challenges	-2314
▁press	-2315
par	-2316
ler	-2317
▁circum	-2318
ope	-2319
▁plac	-2320
mental	-2321
▁guidelines	-2322
▁approved	-2323
arily	-2324
▁proceed	-2325
▁men	-2326
imes	-2327
▁reduction	-2328
▁prices	-2329
▁sectors	-2330
▁additional	-2331
▁takes	-2332
▁giving	-2333
▁consist	-2334
▁authority	-2335
▁kos	-2336
▁organisation	-2337
▁extent	-2338
lf	-2339
▁analys	-2340
▁drug	-2341
▁offer	-2342
▁conduct	-2343
▁restrict	-2344
orm	-2345
▁delay	-2346
▁applied	-2347
▁poll	-2348
istan	-2349
▁representatives	-2350
▁test	-2351
▁kosov	-2352
▁tack	-2353
la	-2354
▁model	-2355
▁coordination	-2356
itud	-2357
▁wrong	-2358
use	-2359
wise	-2360
▁argu	-2361
ster	-2362
▁mand	-2363
▁aust	-2364
▁leaders	-2365
▁measure	-2366
▁relevant	-2367
ania	-2368
▁sent	-2369
▁gra	-2370
▁self	-2371
▁south	-2372
▁met	-2373
▁recon	-2374
▁altern	-2375
▁avoid	-2376
enge	-2377
▁events	-2378
pris	-2379
▁december	-2380
hold	-2381
ization	-2382
▁clar	-2383
▁natural	-2384
▁scientific	-2385
▁und	-2386
▁africa	-2387
▁influ	-2388
▁yester	-2389
▁yesterday	-2390
▁explain	-2391
▁weak	-2392
just	-2393
▁eth	-2394
▁considered	-2395
▁industrial	-2396
▁knowledge	-2397
▁assessment	-2398
▁wto	-2399
ially	-2400
▁refuge	-2401
▁israel	-2402
▁medium	-2403
▁solutions	-2404
▁tour	-2405
▁spo	-2406
▁scope	-2407
▁trying	-2408
▁react	-2409
▁half	-2410
rane	-2411
▁competitiveness	-2412
▁lab	-2413
be	-2414
▁reference	-2415
▁agency	-2416
▁connection	-2417
▁huge	-2418
uted	-2419
▁whose	-2420
▁accepted	-2421
▁cat	-2422
ranean	-2423
entions	-2424
▁allowed	-2425
▁substant	-2426
iterranean	-2427
▁humanitarian	-2428
▁precisely	-2429
▁circumst	-2430
▁possibility	-2431
ges	-2432
ously	-2433
▁republic	-2434
▁successful	-2435
acy	-2436
versity	-2437
ctions	-2438
▁challenge	-2439
eu	-2440
▁fri	-2441
▁return	-2442
▁considerable	-2443
▁days	-2444
ureau	-2445
▁depend	-2446
▁goes	-2447
▁occas	-2448
▁enable	-2449
▁brief	-2450
▁firm	-2451
▁businesses	-2452
up	-2453
ev	-2454
▁views	-2455
rative	-2456
ator	-2457
▁limit	-2458
▁kosovo	-2459
▁ill	-2460
unch	-2461
▁brus	-2462
▁confirm	-2463
▁25	-2464
▁author	-2465
▁living	-2466
▁concept	-2467
▁palestin	-2468
▁developed	-2469
▁institutional	-2470
▁treatment	-2471
force	-2472
▁side	-2473
ylum	-2474
▁asylum	-2475
crib	-2476
▁oil	-2477
▁land	-2478
▁capacity	-2479
▁bureau	-2480
▁circumstances	-2481
▁ce	-2482
▁los	-2483
▁provision	-2484
▁eval	-2485
▁condem	-2486
▁discrimination	-2487
▁comment	-2488
▁portug	-2489
▁affected	-2490
ging	-2491
▁shown	-2492
▁rightly	-2493
know	-2494
▁exer	-2495
▁content	-2496
▁june	-2497
▁overall	-2498
▁investig	-2499
▁creating	-2500
▁seriously	-2501
▁date	-2502
▁personal	-2503
equate	-2504
▁design	-2505
▁produc	-2506
rary	-2507
▁difficulties	-2508
▁independent	-2509
▁conclusions	-2510
▁obtain	-2511
▁supply	-2512
▁applause	-2513
▁collect	-2514
liance	-2515
▁strengthen	-2516
endit	-2517
pro	-2518
▁brussels	-2519
▁dom	-2520
▁effectively	-2521
▁message	-2522
▁referred	-2523
▁regime	-2524
▁hear	-2525
▁goods	-2526
▁poor	-2527
▁active	-2528
fied	-2529
gar	-2530
▁2007	-2531
▁rate	-2532
▁modern	-2533
▁function	-2534
▁consideration	-2535
20	-2536
▁combat	-2537
▁reme	-2538
▁beginning	-2539
▁family	-2540
di	-2541
▁convin	-2542
body	-2543
alled	-2544
ination	-2545
▁committed	-2546
▁happen	-2547
▁thought	-2548
▁administrative	-2549
govern	-2550
▁duty	-2551
lier	-2552
▁propose	-2553
▁germany	-2554
▁anything	-2555
▁fear	-2556
▁rein	-2557
▁status	-2558
▁advant	-2559
▁mass	-2560
▁purpose	-2561
▁closely	-2562
▁colleague	-2563
▁animal	-2564
▁created	-2565
▁infra	-2566
▁worth	-2567
▁speaking	-2568
▁cop	-2569
ha	-2570
▁cust	-2571
▁dealing	-2572
▁urgent	-2573
ann	-2574
▁infrastruct	-2575
▁history	-2576
▁cha	-2577
▁alloc	-2578
▁media	-2579
▁natur	-2580
▁decide	-2581
of	-2582
▁forces	-2583
▁emb	-2584
▁wanted	-2585
▁requires	-2586
▁prim	-2587
lements	-2588
▁equality	-2589
▁efficiency	-2590
▁exact	-2591
▁irish	-2592
▁provides	-2593
▁cover	-2594
▁benefits	-2595
▁ensuring	-2596
▁constitutional	-2597
▁14	-2598
itude	-2599
▁determin	-2600
▁ways	-2601
▁accordance	-2602
▁red	-2603
▁plans	-2604
▁stated	-2605
ger	-2606
▁sort	-2607
▁myself	-2608
▁mig	-2609
dom	-2610
▁gas	-2611
▁qual	-2612
erial	-2613
▁steps	-2614
ool	-2615
▁sk	-2616
▁contribute	-2617
▁penal	-2618
egu	-2619
▁compreh	-2620
ash	-2621
▁bey	-2622
▁safegu	-2623
▁lu	-2624
▁mut	-2625
dam	-2626
▁receive	-2627
▁somet	-2628
▁lives	-2629
▁travel	-2630
▁austri	-2631
▁sens	-2632
▁minimum	-2633
ven	-2634
▁alone	-2635
▁animals	-2636
▁jan	-2637
▁calls	-2638
▁spir	-2639
▁democrats	-2640
ograph	-2641
dle	-2642
▁aimed	-2643
▁beyond	-2644
paign	-2645
itim	-2646
governmental	-2647
▁2004	-2648
▁iran	-2649
ken	-2650
▁campaign	-2651
▁improving	-2652
▁sometimes	-2653
▁2001	-2654
vere	-2655
rist	-2656
▁looking	-2657
▁asse	-2658
▁forms	-2659
▁anti	-2660
▁famil	-2661
▁referen	-2662
▁implementing	-2663
val	-2664
▁concent	-2665
▁30	-2666
▁stri	-2667
▁produce	-2668
ological	-2669
▁counter	-2670
ousand	-2671
▁cle	-2672
▁prime	-2673
▁expendit	-2674
▁thousand	-2675
▁participation	-2676
▁rapid	-2677
▁custom	-2678
▁relationship	-2679
lusion	-2680
▁office	-2681
▁chair	-2682
▁demands	-2683
▁material	-2684
▁police	-2685
▁sufficient	-2686
▁won	-2687
▁border	-2688
lt	-2689
▁div	-2690
▁shows	-2691
▁chance	-2692
▁developments	-2693
▁adoption	-2694
uary	-2695
▁expenditure	-2696
prises	-2697
▁commitments	-2698
▁innovation	-2699
▁urge	-2700
▁prob	-2701
▁seek	-2702
▁useful	-2703
isc	-2704
▁legitim	-2705
reci	-2706
▁13	-2707
▁perspective	-2708
▁relig	-2709
▁exchange	-2710
▁specifically	-2711
▁secret	-2712
▁directly	-2713
▁interp	-2714
▁introduction	-2715
anim	-2716
head	-2717
itious	-2718
▁former	-2719
ury	-2720
▁welcom	-2721
▁fron	-2722
▁later	-2723
where	-2724
lands	-2725
▁earlier	-2726
▁pact	-2727
▁statements	-2728
▁gain	-2729
▁arr	-2730
works	-2731
▁properly	-2732
▁hun	-2733
▁gives	-2734
▁commer	-2735
▁discussing	-2736
▁sport	-2737
▁remember	-2738
▁internet	-2739
▁deg	-2740
▁known	-2741
▁sal	-2742
▁deep	-2743
▁bad	-2744
▁january	-2745
▁happened	-2746
▁christ	-2747
▁staff	-2748
▁mill	-2749
▁trust	-2750
making	-2751
▁otherwise	-2752
▁vo	-2753
▁setting	-2754
▁leave	-2755
▁unanim	-2756
▁outcome	-2757
▁providing	-2758
▁annual	-2759
▁documents	-2760
▁incor	-2761
▁middle	-2762
▁appreci	-2763
▁fulf	-2764
▁pursu	-2765
ocol	-2766
▁improved	-2767
▁efficient	-2768
▁competitive	-2769
▁limited	-2770
▁pet	-2771
▁higher	-2772
▁emerg	-2773
sec	-2774
zed	-2775
▁acceptable	-2776
▁wants	-2777
▁distrib	-2778
▁wat	-2779
▁produced	-2780
itation	-2781
apt	-2782
▁histor	-2783
▁ship	-2784
ins	-2785
▁budgets	-2786
▁activity	-2787
▁study	-2788
▁conclude	-2789
ake	-2790
urd	-2791
▁highly	-2792
▁bul	-2793
▁enorm	-2794
▁simpli	-2795
▁paid	-2796
▁bod	-2797
▁strategic	-2798
▁eastern	-2799
▁complex	-2800
▁march	-2801
▁entirely	-2802
▁explo	-2803
▁schem	-2804
▁forget	-2805
▁contrary	-2806
▁candidate	-2807
▁applies	-2808
▁europeans	-2809
▁says	-2810
▁language	-2811
▁1999	-2812
▁promoting	-2813
▁2005	-2814
▁slov	-2815
▁veh	-2816
▁reply	-2817
ene	-2818
▁naturally	-2819
▁mer	-2820
ized	-2821
▁delegation	-2822
▁convinced	-2823
ender	-2824
▁2006	-2825
▁susp	-2826
▁adapt	-2827
isms	-2828
▁early	-2829
▁led	-2830
▁type	-2831
▁supporting	-2832
▁enterprises	-2833
▁prevention	-2834
▁awa	-2835
ira	-2836
▁cro	-2837
▁prison	-2838
▁weeks	-2839
▁ambitious	-2840
▁consens	-2841
▁financing	-2842
▁intended	-2843
▁dangerous	-2844
▁repl	-2845
▁comprehensive	-2846
ught	-2847
▁thirdly	-2848
▁producers	-2849
▁charter	-2850
lies	-2851
▁mediterranean	-2852
▁fraud	-2853
▁wea	-2854
▁opposition	-2855
vered	-2856
▁network	-2857
▁greece	-2858
ired	-2859
▁sound	-2860
▁weapon	-2861
▁50	-2862
▁risks	-2863
pte	-2864
▁increasingly	-2865
▁currency	-2866
▁compens	-2867
▁spirit	-2868
▁tourism	-2869
▁contract	-2870
▁directives	-2871
acks	-2872
▁separ	-2873
▁recognise	-2874
▁probably	-2875
▁mist	-2876
▁manner	-2877
▁exactly	-2878
▁introduced	-2879
az	-2880
▁dead	-2881
ours	-2882
▁parts	-2883
▁bodies	-2884
used	-2885
▁age	-2886
▁morning	-2887
▁building	-2888
▁analysis	-2889
▁2003	-2890
▁dimension	-2891
▁alternative	-2892
rants	-2893
▁arrange	-2894
▁thinking	-2895
▁represents	-2896
oot	-2897
▁achieving	-2898
▁consensus	-2899
▁cooper	-2900
▁declaration	-2901
▁emphasise	-2902
ored	-2903
▁2002	-2904
▁vehic	-2905
▁fif	-2906
▁representative	-2907
▁heart	-2908
▁passeng	-2909
▁succeed	-2910
rete	-2911
▁launch	-2912
▁king	-2913
imately	-2914
▁constructive	-2915
border	-2916
▁record	-2917
oph	-2918
itable	-2919
▁calling	-2920
▁concrete	-2921
▁ukra	-2922
▁aims	-2923
▁rise	-2924
▁balanced	-2925
▁arm	-2926
▁acknow	-2927
▁spanish	-2928
▁constant	-2929
▁explan	-2930
called	-2931
ciliation	-2932
bly	-2933
▁liberalisation	-2934
▁wide	-2935
▁north	-2936
▁raise	-2937
▁asking	-2938
▁hop	-2939
▁caused	-2940
dra	-2941
▁reducing	-2942
▁summ	-2943
▁profession	-2944
▁willing	-2945
▁influence	-2946
lines	-2947
ptember	-2948
▁round	-2949
▁damage	-2950
urs	-2951
portion	-2952
▁happy	-2953
▁pointed	-2954
▁september	-2955
uff	-2956
▁fre	-2957
▁elements	-2958
▁assum	-2959
ology	-2960
gest	-2961
▁differences	-2962
▁reduced	-2963
▁sanctions	-2964
▁dealt	-2965
▁methods	-2966
▁ult	-2967
▁standard	-2968
▁becoming	-2969
▁strongly	-2970
▁announ	-2971
▁company	-2972
itten	-2973
▁ideas	-2974
gen	-2975
▁administration	-2976
▁rapporteurs	-2977
ank	-2978
▁introduce	-2979
▁votes	-2980
▁extra	-2981
▁resolutions	-2982
▁fu	-2983
▁sources	-2984
▁coll	-2985
▁transfer	-2986
▁flexibility	-2987
▁refugees	-2988
he	-2989
▁tem	-2990
▁turk	-2991
▁american	-2992
▁sad	-2993
▁america	-2994
▁rejected	-2995
▁tri	-2996
▁spain	-2997
▁bear	-2998
▁parliaments	-2999
▁manu	-3000
▁please	-3001
oor	-3002
▁subsidi	-3003
▁closer	-3004
▁facing	-3005
▁networks	-3006
▁infrastructure	-3007
▁satisfact	-3008
▁speed	-3009
▁audit	-3010
ource	-3011
ca	-3012
▁body	-3013
▁combating	-3014
▁fed	-3015
limin	-3016
▁ign	-3017
▁critical	-3018
▁disch	-3019
▁protocol	-3020
▁neither	-3021
▁lar	-3022
▁enormous	-3023
▁strict	-3024
ys	-3025
▁failure	-3026
▁opening	-3027
▁mal	-3028
▁addressed	-3029
▁contains	-3030
▁intel	-3031
ber	-3032
▁drawn	-3033
▁written	-3034
▁structure	-3035
▁disp	-3036
▁added	-3037
▁anyone	-3038
▁univers	-3039
▁volun	-3040
aging	-3041
▁meps	-3042
▁facilit	-3043
▁negative	-3044
▁withdra	-3045
▁referend	-3046
▁easy	-3047
▁norm	-3048
▁informed	-3049
▁recognition	-3050
sized	-3051
▁chamber	-3052
ateful	-3053
▁school	-3054
▁safeguard	-3055
▁whom	-3056
estern	-3057
▁laws	-3058
▁palestinian	-3059
▁recommendations	-3060
idents	-3061
▁warm	-3062
▁consultation	-3063
▁belg	-3064
▁contact	-3065
ters	-3066
▁tool	-3067
▁secure	-3068
▁improvement	-3069
▁submitted	-3070
▁globalisation	-3071
▁exception	-3072
▁2008	-3073
▁applic	-3074
ij	-3075
▁evidence	-3076
▁incorpor	-3077
▁transparent	-3078
▁commercial	-3079
▁treaties	-3080
▁mission	-3081
▁board	-3082
fect	-3083
▁superv	-3084
estic	-3085
▁speakers	-3086
▁debates	-3087
▁strengthening	-3088
▁grateful	-3089
iction	-3090
nam	-3091
▁manufact	-3092
▁appeal	-3093
omp	-3094
▁describ	-3095
istics	-3096
▁simple	-3097
▁near	-3098
▁institution	-3099
▁choice	-3100
▁growing	-3101
ik	-3102
▁intervention	-3103
▁ahead	-3104
▁totally	-3105
urance	-3106
▁sex	-3107
uations	-3108
▁sensitive	-3109
▁immediately	-3110
▁kingdom	-3111
ervation	-3112
▁wonder	-3113
▁18	-3114
▁italy	-3115
▁enh	-3116
▁intention	-3117
▁western	-3118
▁conver	-3119
rest	-3120
▁told	-3121
▁mainly	-3122
▁unable	-3123
▁belar	-3124
▁ought	-3125
▁membership	-3126
▁floor	-3127
▁obser	-3128
▁forest	-3129
sterdam	-3130
ream	-3131
tle	-3132
▁afgh	-3133
▁russian	-3134
▁prospect	-3135
▁amsterdam	-3136
olid	-3137
▁appear	-3138
erent	-3139
▁subsidiarity	-3140
▁impossible	-3141
▁definition	-3142
▁ones	-3143
sman	-3144
cup	-3145
▁putting	-3146
▁drugs	-3147
▁mutual	-3148
▁sweden	-3149
▁operation	-3150
▁integrated	-3151
▁establishing	-3152
▁merely	-3153
▁practices	-3154
▁targets	-3155
▁assure	-3156
▁tob	-3157
▁loss	-3158
▁opposed	-3159
▁came	-3160
▁wishes	-3161
▁ital	-3162
▁lost	-3163
▁nove	-3164
▁weapons	-3165
▁november	-3166
▁swedish	-3167
hern	-3168
▁understanding	-3169
▁figures	-3170
▁van	-3171
▁acqu	-3172
▁interesting	-3173
▁lo	-3174
acter	-3175
▁supports	-3176
▁obligations	-3177
▁don	-3178
▁mandate	-3179
▁organised	-3180
▁turkish	-3181
orse	-3182
▁star	-3183
▁nos	-3184
ature	-3185
▁continuing	-3186
▁afghan	-3187
▁laid	-3188
elling	-3189
▁defend	-3190
▁character	-3191
▁romania	-3192
▁defic	-3193
▁insist	-3194
coming	-3195
▁elected	-3196
▁election	-3197
▁hy	-3198
▁oct	-3199
▁safe	-3200
▁independence	-3201
▁belarus	-3202
▁thousands	-3203
uses	-3204
▁bureauc	-3205
▁finance	-3206
▁attitude	-3207
ories	-3208
tedly	-3209
▁send	-3210
▁ton	-3211
▁cal	-3212
▁repeat	-3213
▁ukraine	-3214
▁renewable	-3215
▁signed	-3216
▁substantial	-3217
arks	-3218
emb	-3219
▁gender	-3220
▁establishment	-3221
▁resolve	-3222
▁excess	-3223
▁managed	-3224
▁instance	-3225
▁occur	-3226
▁perfect	-3227
▁adver	-3228
▁talks	-3229
▁discharge	-3230
▁log	-3231
▁da	-3232
▁cate	-3233
▁intend	-3234
euro	-3235
▁worked	-3236
joy	-3237
▁table	-3238
▁actual	-3239
▁association	-3240
inding	-3241
▁getting	-3242
▁leading	-3243
▁complain	-3244
▁original	-3245
▁referendum	-3246
illed	-3247
▁goals	-3248
▁exercise	-3249
▁enjoy	-3250
▁foot	-3251
icated	-3252
▁publ	-3253
▁categ	-3254
▁nort	-3255
▁centre	-3256
▁agencies	-3257
▁element	-3258
▁consequently	-3259
aries	-3260
ober	-3261
hol	-3262
▁abol	-3263
▁payments	-3264
set	-3265
ourage	-3266
▁substances	-3267
ma	-3268
▁communities	-3269
fare	-3270
▁lines	-3271
▁northern	-3272
▁italian	-3273
▁october	-3274
fy	-3275
▁bringing	-3276
▁carefully	-3277
▁regular	-3278
ade	-3279
ility	-3280
▁comply	-3281
ton	-3282
lus	-3283
▁16	-3284
ilst	-3285
▁barro	-3286
uth	-3287
▁faced	-3288
▁whilst	-3289
wide	-3290
▁learn	-3291
▁max	-3292
stit	-3293
▁subsidies	-3294
▁personally	-3295
▁positions	-3296
▁socialist	-3297
▁technologies	-3298
▁degree	-3299
▁failed	-3300
acco	-3301
▁disapp	-3302
▁advantage	-3303
rs	-3304
▁occup	-3305
icial	-3306
respon	-3307
▁burden	-3308
▁tobacco	-3309
▁changed	-3310
▁ready	-3311
▁lay	-3312
europe	-3313
▁happening	-3314
▁includes	-3315
ulated	-3316
▁controls	-3317
ush	-3318
▁persons	-3319
▁approval	-3320
▁obst	-3321
▁lies	-3322
fin	-3323
▁ng	-3324
▁criticism	-3325
▁committees	-3326
▁pollution	-3327
ote	-3328
▁rates	-3329
▁assemb	-3330
▁goal	-3331
▁oral	-3332
▁forced	-3333
▁jour	-3334
▁21	-3335
▁der	-3336
▁proportion	-3337
▁trafficking	-3338
▁session	-3339
▁arms	-3340
▁glad	-3341
▁plen	-3342
▁forth	-3343
ones	-3344
▁extend	-3345
▁poland	-3346
▁related	-3347
▁adequate	-3348
▁greatest	-3349
▁disease	-3350
▁detailed	-3351
icians	-3352
▁condemn	-3353
rates	-3354
▁sides	-3355
▁minority	-3356
▁disaster	-3357
antic	-3358
▁medic	-3359
▁volunt	-3360
▁followed	-3361
ex	-3362
mission	-3363
▁undermin	-3364
▁rele	-3365
prus	-3366
▁diversity	-3367
▁pill	-3368
▁cyprus	-3369
▁0	-3370
na	-3371
▁danger	-3372
▁mechanisms	-3373
▁claim	-3374
rend	-3375
▁obstac	-3376
▁rad	-3377
▁covered	-3378
▁plenary	-3379
▁desire	-3380
agen	-3381
erves	-3382
▁starting	-3383
▁endorse	-3384
▁serb	-3385
▁families	-3386
▁delight	-3387
▁17	-3388
▁promotion	-3389
que	-3390
▁commissioners	-3391
ocks	-3392
▁july	-3393
arations	-3394
▁involving	-3395
▁tele	-3396
vereign	-3397
▁equally	-3398
▁sovereign	-3399
▁guarantees	-3400
▁meant	-3401
▁late	-3402
ior	-3403
▁perman	-3404
▁expression	-3405
▁immediate	-3406
▁inspect	-3407
▁appoint	-3408
▁balk	-3409
atically	-3410
▁arri	-3411
▁2009	-3412
▁tun	-3413
▁recognised	-3414
▁recommendation	-3415
mp	-3416
▁40	-3417
▁ey	-3418
▁works	-3419
▁truly	-3420
▁vir	-3421
▁peoples	-3422
▁minorities	-3423
▁involvement	-3424
▁disappoint	-3425
▁customs	-3426
▁protecting	-3427
▁linked	-3428
▁generally	-3429
ats	-3430
▁meetings	-3431
▁pra	-3432
▁consumption	-3433
▁courage	-3434
▁exclud	-3435
▁proposing	-3436
▁exec	-3437
▁perform	-3438
▁adjust	-3439
standing	-3440
inks	-3441
ping	-3442
▁mechanism	-3443
▁enabl	-3444
▁speaker	-3445
▁continues	-3446
▁taxation	-3447
▁situations	-3448
nes	-3449
▁lux	-3450
bur	-3451
▁via	-3452
▁2010	-3453
▁..	-3454
aken	-3455
▁harmonisation	-3456
pres	-3457
▁tempor	-3458
▁suffering	-3459
▁improvements	-3460
▁sha	-3461
▁tackle	-3462
▁ste	-3463
fication	-3464
ril	-3465
▁smes	-3466
▁emphasis	-3467
▁pati	-3468
▁manufacture	-3469
▁acts	-3470
mark	-3471
▁1998	-3472
hood	-3473
▁politicians	-3474
▁amongst	-3475
▁income	-3476
▁credibility	-3477
▁vice	-3478
▁white	-3479
▁granted	-3480
▁assembly	-3481
▁undertaking	-3482
ta	-3483
▁thor	-3484
▁expected	-3485
▁politics	-3486
▁reasonable	-3487
▁cz	-3488
▁appears	-3489
▁evaluation	-3490
undred	-3491
enh	-3492
gies	-3493
▁path	-3494
▁attack	-3495
▁languages	-3496
▁spent	-3497
▁stock	-3498
▁hundred	-3499
▁dict	-3500
▁destro	-3501
▁acp	-3502
▁ppe	-3503
▁freedoms	-3504
pol	-3505
▁continent	-3506
▁employees	-3507
▁gave	-3508
▁visit	-3509
▁competence	-3510
ets	-3511
▁...	-3512
▁seeking	-3513
▁repeated	-3514
▁delighted	-3515
▁economies	-3516
▁typ	-3517
▁labelling	-3518
▁arrangements	-3519
▁credit	-3520
▁auditors	-3521
lantic	-3522
▁serve	-3523
▁moving	-3524
▁territory	-3525
▁april	-3526
plom	-3527
▁sett	-3528
▁czech	-3529
▁wid	-3530
ift	-3531
enced	-3532
▁planning	-3533
ivity	-3534
▁conciliation	-3535
▁diplom	-3536
rain	-3537
▁noneth	-3538
▁nonetheless	-3539
▁shared	-3540
▁unless	-3541
▁started	-3542
enhagen	-3543
▁binding	-3544
▁withdraw	-3545
▁smo	-3546
▁heads	-3547
▁remarks	-3548
▁ky	-3549
▁consistent	-3550
▁range	-3551
▁heav	-3552
▁news	-3553
▁ii	-3554
overy	-3555
▁presence	-3556
▁fourth	-3557
engen	-3558
▁option	-3559
▁limits	-3560
▁voice	-3561
▁experts	-3562
ots	-3563
▁evening	-3564
▁compar	-3565
▁hours	-3566
▁prosper	-3567
▁judicial	-3568
▁interpret	-3569
▁welfare	-3570
▁schengen	-3571
itime	-3572
▁lower	-3573
▁baltic	-3574
▁christian	-3575
▁factor	-3576
▁structures	-3577
lation	-3578
▁maritime	-3579
▁consolid	-3580
▁hom	-3581
▁lastly	-3582
▁voluntary	-3583
▁advoc	-3584
▁diver	-3585
▁barroso	-3586
▁vehicles	-3587
▁african	-3588
ense	-3589
ook	-3590
▁prefer	-3591
▁portugal	-3592
▁causes	-3593
going	-3594
inary	-3595
▁afghanistan	-3596
▁stake	-3597
▁sole	-3598
ruit	-3599
▁feed	-3600
▁designed	-3601
▁supplement	-3602
nic	-3603
▁entit	-3604
▁solve	-3605
▁ability	-3606
▁citizen	-3607
▁omb	-3608
▁ecu	-3609
▁ombud	-3610
▁100	-3611
▁lea	-3612
▁inad	-3613
▁pension	-3614
▁bor	-3615
▁code	-3616
ervations	-3617
lam	-3618
▁initial	-3619
european	-3620
▁impl	-3621
▁greek	-3622
omb	-3623
▁compensation	-3624
▁resum	-3625
▁examples	-3626
▁uns	-3627
▁arrest	-3628
▁maximum	-3629
▁respected	-3630
▁source	-3631
▁fulfil	-3632
▁stru	-3633
▁terrorist	-3634
▁copenhagen	-3635
▁continued	-3636
▁participate	-3637
ya	-3638
▁decis	-3639
▁separate	-3640
▁imag	-3641
▁hor	-3642
riers	-3643
▁27	-3644
▁ber	-3645
▁contributions	-3646
ana	-3647
▁luxemb	-3648
▁series	-3649
▁century	-3650
▁interested	-3651
▁chem	-3652
▁slow	-3653
▁easier	-3654
▁obligation	-3655
▁occasion	-3656
▁mobility	-3657
▁aver	-3658
ruption	-3659
▁opinions	-3660
▁nether	-3661
sibly	-3662
▁netherlands	-3663
▁num	-3664
▁trading	-3665
▁apart	-3666
▁enforce	-3667
5-0	-3668
▁win	-3669
entially	-3670
ourg	-3671
▁attacks	-3672
▁grounds	-3673
▁thorough	-3674
bourg	-3675
▁recovery	-3676
▁worse	-3677
onia	-3678
asbourg	-3679
▁inh	-3680
▁adopting	-3681
▁immigrants	-3682
ari	-3683
▁religious	-3684
▁luxembourg	-3685
▁professional	-3686
▁miss	-3687
▁strasbourg	-3688
▁signal	-3689
▁encouraging	-3690
lled	-3691
▁surely	-3692
▁contrad	-3693
ox	-3694
▁proposes	-3695
▁1997	-3696
▁scale	-3697
▁tasks	-3698
▁je	-3699
comm	-3700
▁bat	-3701
▁resolved	-3702
▁ombudsman	-3703
▁restrictions	-3704
▁whate	-3705
▁exists	-3706
▁chemical	-3707
▁whatever	-3708
▁bilateral	-3709
▁negotiating	-3710
▁knows	-3711
▁diseases	-3712
▁geor	-3713
▁belong	-3714
▁placed	-3715
▁ut	-3716
▁attach	-3717
▁truth	-3718
certain	-3719
iet	-3720
ulate	-3721
▁temporary	-3722
▁flexible	-3723
▁airport	-3724
▁chairman	-3725
▁pie	-3726
▁permanent	-3727
▁hung	-3728
▁forthcoming	-3729
▁traditional	-3730
ratic	-3731
ilt	-3732
▁austria	-3733
based	-3734
▁got	-3735
.5	-3736
▁deliver	-3737
▁bulgar	-3738
▁difference	-3739
▁likely	-3740
▁fighting	-3741
ott	-3742
▁hence	-3743
▁elimin	-3744
▁poore	-3745
▁numerous	-3746
▁usa	-3747
▁partner	-3748
▁justified	-3749
▁break	-3750
▁scheme	-3751
▁tried	-3752
▁surpr	-3753
▁governance	-3754
eli	-3755
▁prior	-3756
▁quant	-3757
▁officials	-3758
▁ultimately	-3759
▁impose	-3760
▁prodi	-3761
▁factors	-3762
▁crimes	-3763
▁remo	-3764
▁ren	-3765
▁occasions	-3766
▁har	-3767
ronic	-3768
▁friend	-3769
▁base	-3770
▁relative	-3771
▁conflicts	-3772
ival	-3773
▁nato	-3774
▁rich	-3775
▁electric	-3776
what	-3777
▁briefly	-3778
lied	-3779
▁check	-3780
▁requirement	-3781
▁regulatory	-3782
▁facilitate	-3783
▁bulgaria	-3784
oon	-3785
▁compliance	-3786
inese	-3787
▁defined	-3788
▁somewhat	-3789
▁cou	-3790
pping	-3791
▁pun	-3792
▁spending	-3793
▁letter	-3794
▁dutch	-3795
▁amounts	-3796
▁bene	-3797
iss	-3798
▁vig	-3799
▁appropriations	-3800
lated	-3801
▁entry	-3802
▁imposed	-3803
reness	-3804
▁noted	-3805
poses	-3806
▁chinese	-3807
▁definite	-3808
▁estim	-3809
▁migration	-3810
arent	-3811
▁undoub	-3812
▁guaranteed	-3813
rich	-3814
▁operations	-3815
ifying	-3816
▁primarily	-3817
▁vul	-3818
▁dou	-3819
▁nice	-3820
▁treated	-3821
▁passed	-3822
▁millions	-3823
icate	-3824
▁awareness	-3825
▁appreciate	-3826
▁happens	-3827
▁sil	-3828
▁tro	-3829
▁issu	-3830
▁incent	-3831
▁dign	-3832
▁substance	-3833
▁vision	-3834
ze	-3835
▁hands	-3836
▁gradu	-3837
hib	-3838
▁approve	-3839
▁regrett	-3840
▁198	-3841
gence	-3842
▁host	-3843
cel	-3844
ades	-3845
lying	-3846
▁coast	-3847
iff	-3848
▁peaceful	-3849
▁lose	-3850
sc	-3851
▁domestic	-3852
▁involves	-3853
rating	-3854
▁payment	-3855
▁balkans	-3856
▁protected	-3857
▁spoke	-3858
▁retain	-3859
▁vulner	-3860
▁statute	-3861
▁construction	-3862
▁dy	-3863
rep	-3864
▁helping	-3865
▁operators	-3866
▁thereby	-3867
▁contained	-3868
▁demonstrated	-3869
cast	-3870
▁sud	-3871
▁honest	-3872
▁normal	-3873
▁rig	-3874
▁details	-3875
▁toler	-3876
▁relates	-3877
gue	-3878
ishing	-3879
.3	-3880
▁examine	-3881
▁existence	-3882
▁nation	-3883
▁operate	-3884
▁sensible	-3885
icit	-3886
▁ves	-3887
▁restruct	-3888
▁apparent	-3889
▁cooperate	-3890
▁realise	-3891
▁spread	-3892
▁bound	-3893
▁effectiveness	-3894
rant	-3895
▁stra	-3896
▁undoubtedly	-3897
▁quotas	-3898
▁slovak	-3899
▁timet	-3900
ancing	-3901
▁distribution	-3902
▁frequ	-3903
▁wit	-3904
▁allowing	-3905
▁extended	-3906
▁technological	-3907
▁taxes	-3908
here	-3909
▁bra	-3910
mos	-3911
▁georg	-3912
▁planned	-3913
▁purposes	-3914
▁inclusion	-3915
enty	-3916
orate	-3917
uting	-3918
cent	-3919
