<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁s	-11
▁o	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
is	-23
▁to	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ent	-36
ar	-37
ing	-38
▁and	-39
▁e	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
ly	-53
as	-54
▁we	-55
il	-56
ation	-57
ment	-58
▁on	-59
pe	-60
ot	-61
▁wh	-62
▁for	-63
▁u	-64
▁l	-65
▁g	-66
▁it	-67
▁com	-68
ut	-69
▁pro	-70
se	-71
▁this	-72
id	-73
ur	-74
▁con	-75
ort	-76
ce	-77
▁st	-78
▁al	-79
ld	-80
▁de	-81
▁eu	-82
▁as	-83
ol	-84
▁ha	-85
res	-86
ra	-87
ver	-88
▁are	-89
ri	-90
▁comm	-91
port	-92
et	-93
ul	-94
ith	-95
ow	-96
▁euro	-97
▁with	-98
▁not	-99
ould	-100
▁europe	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
sion	-106
▁su	-107
ate	-108
gh	-109
ir	-110
▁me	-111
ay	-112
li	-113
▁ne	-114
oun	-115
▁par	-116
▁y	-117
ity	-118
ke	-119
os	-120
ble	-121
ad	-122
th	-123
op	-124
ter	-125
ich	-126
ive	-127
ust	-128
▁ex	-129
▁sh	-130
▁will	-131
▁european	-132
▁which	-133
ore	-134
im	-135
un	-136
▁v	-137
ission	-138
ci	-139
▁pres	-140
▁by	-141
qu	-142
ers	-143
ant	-144
ain	-145
mb	-146
▁mr	-147
▁has	-148
▁se	-149
ess	-150
▁commission	-151
▁im	-152
▁en	-153
▁at	-154
▁'	-155
▁coun	-156
▁ag	-157
ies	-158
est	-159
ff	-160
ere	-161
▁there	-162
▁le	-163
ect	-164
ge	-165
ght	-166
▁all	-167
am	-168
our	-169
▁res	-170
ure	-171
▁so	-172
▁presid	-173
▁do	-174
ions	-175
end	-176
pp	-177
so	-178
iv	-179
▁can	-180
ist	-181
▁or	-182
rom	-183
us	-184
▁would	-185
▁pol	-186
▁wor	-187
▁am	-188
▁our	-189
▁also	-190
▁should	-191
mber	-192
▁president	-193
▁ta	-194
▁di	-195
▁li	-196
▁int	-197
ament	-198
▁ch	-199
▁but	-200
ard	-201
▁must	-202
▁part	-203
and	-204
ally	-205
▁j	-206
▁r	-207
od	-208
▁reg	-209
um	-210
very	-211
▁from	-212
ates	-213
ud	-214
▁ad	-215
▁go	-216
el	-217
pport	-218
▁you	-219
ations	-220
▁cont	-221
▁been	-222
liament	-223
▁parliament	-224
▁fa	-225
▁ab	-226
▁ma	-227
▁ac	-228
der	-229
ish	-230
ree	-231
ments	-232
si	-233
ue	-234
▁report	-235
out	-236
▁count	-237
▁qu	-238
em	-239
ome	-240
ult	-241
ans	-242
▁union	-243
vel	-244
▁us	-245
ous	-246
all	-247
▁more	-248
con	-249
▁was	-250
reat	-251
ther	-252
king	-253
pos	-254
▁co	-255
▁states	-256
ary	-257
ple	-258
ig	-259
cil	-260
oc	-261
du	-262
▁la	-263
▁these	-264
▁-	-265
▁ri	-266
▁app	-267
▁need	-268
▁member	-269
▁like	-270
able	-271
cial	-272
pl	-273
▁dis	-274
ical	-275
▁1	-276
▁2	-277
▁they	-278
cess	-279
pt	-280
▁what	-281
▁he	-282
▁how	-283
▁its	-284
ie	-285
▁fin	-286
ose	-287
▁right	-288
▁k	-289
▁very	-290
ance	-291
▁import	-292
▁inc	-293
▁no	-294
▁cons	-295
▁tr	-296
▁pe	-297
▁pl	-298
ren	-299
rou	-300
▁council	-301
▁act	-302
▁their	-303
▁one	-304
fore	-305
itt	-306
▁conc	-307
▁if	-308
▁than	-309
▁pos	-310
▁polic	-311
oin	-312
▁propos	-313
bl	-314
▁my	-315
ition	-316
cy	-317
her	-318
au	-319
ong	-320
▁inter	-321
und	-322
ru	-323
▁ind	-324
▁who	-325
▁pre	-326
ution	-327
▁bec	-328
▁tim	-329
ries	-330
me	-331
fic	-332
▁man	-333
ational	-334
oint	-335
ear	-336
ac	-337
for	-338
ject	-339
ens	-340
▁out	-341
▁about	-342
ry	-343
▁countries	-344
ence	-345
ces	-346
▁other	-347
ise	-348
pect	-349
ced	-350
▁support	-351
▁peop	-352
▁work	-353
ated	-354
▁ra	-355
▁sa	-356
▁mad	-357
ms	-358
per	-359
▁up	-360
ause	-361
▁(	-362
▁new	-363
▁mar	-364
▁important	-365
one	-366
00	-367
▁spe	-368
velop	-369
are	-370
▁)	-371
▁people	-372
bil	-373
▁dec	-374
iti	-375
▁develop	-376
▁bet	-377
▁only	-378
get	-379
▁?	-380
rect	-381
▁year	-382
▁eff	-383
ern	-384
ities	-385
▁time	-386
ll	-387
▁agree	-388
▁policy	-389
og	-390
ast	-391
ag	-392
▁ev	-393
▁under	-394
▁now	-395
ress	-396
▁ob	-397
▁iss	-398
ost	-399
▁again	-400
▁dem	-401
▁fir	-402
▁vot	-403
conom	-404
ice	-405
▁proposal	-406
▁leg	-407
ia	-408
age	-409
ever	-410
ase	-411
▁tra	-412
▁ser	-413
ious	-414
▁any	-415
▁partic	-416
▁:	-417
▁econom	-418
▁therefore	-419
form	-420
▁comp	-421
ach	-422
▁some	-423
ee	-424
lear	-425
ention	-426
▁rec	-427
▁however	-428
tain	-429
▁prog	-430
eren	-431
▁point	-432
ular	-433
▁em	-434
▁them	-435
▁direct	-436
▁because	-437
▁trans	-438
▁first	-439
▁inst	-440
▁just	-441
▁quest	-442
▁sub	-443
ign	-444
bility	-445
▁such	-446
ks	-447
ric	-448
min	-449
▁committ	-450
▁polit	-451
▁take	-452
pon	-453
▁amend	-454
ame	-455
▁concern	-456
▁deb	-457
ures	-458
ace	-459
▁say	-460
▁when	-461
▁prov	-462
▁make	-463
▁commun	-464
sible	-465
▁inv	-466
we	-467
▁proble	-468
▁rights	-469
▁min	-470
ial	-471
duct	-472
▁intern	-473
▁cl	-474
▁diff	-475
ide	-476
▁mark	-477
de	-478
▁fund	-479
day	-480
rat	-481
▁per	-482
▁those	-483
▁ar	-484
sel	-485
now	-486
▁ro	-487
▁into	-488
ap	-489
lie	-490
ine	-491
ip	-492
▁particular	-493
▁way	-494
roup	-495
▁imp	-496
▁clear	-497
▁group	-498
▁market	-499
▁being	-500
▁ter	-501
ved	-502
ink	-503
▁acc	-504
▁fact	-505
ween	-506
▁200	-507
▁belie	-508
▁between	-509
ues	-510
gy	-511
xt	-512
▁appro	-513
▁over	-514
▁te	-515
act	-516
▁hum	-517
cept	-518
ubl	-519
▁were	-520
▁many	-521
▁committee	-522
▁want	-523
ives	-524
▁sy	-525
▁social	-526
▁made	-527
ire	-528
▁commissioner	-529
▁prot	-530
vern	-531
▁human	-532
▁know	-533
▁str	-534
▁political	-535
ative	-536
ord	-537
rit	-538
▁respon	-539
▁ref	-540
lud	-541
▁economic	-542
▁great	-543
ob	-544
▁bas	-545
▁cour	-546
▁rel	-547
▁state	-548
ency	-549
▁disc	-550
ep	-551
iew	-552
▁believe	-553
igh	-554
▁conf	-555
ural	-556
ards	-557
▁debate	-558
▁question	-559
lect	-560
▁see	-561
ving	-562
▁fe	-563
eration	-564
▁mat	-565
▁tw	-566
▁sit	-567
▁op	-568
▁sp	-569
ublic	-570
ful	-571
oy	-572
▁against	-573
▁pr	-574
eral	-575
ite	-576
▁rep	-577
ating	-578
▁add	-579
▁att	-580
▁ho	-581
ted	-582
ram	-583
▁govern	-584
▁development	-585
uation	-586
ision	-587
▁pri	-588
▁too	-589
▁good	-590
ang	-591
▁gen	-592
▁even	-593
▁think	-594
stem	-595
ors	-596
▁af	-597
ak	-598
▁requ	-599
if	-600
▁here	-601
ight	-602
▁treat	-603
wn	-604
▁issue	-605
▁meas	-606
▁system	-607
▁ext	-608
▁does	-609
ian	-610
▁protect	-611
not	-612
▁mon	-613
itiz	-614
sure	-615
ruct	-616
▁’	-617
read	-618
▁democ	-619
▁today	-620
▁bud	-621
ised	-622
▁citiz	-623
▁far	-624
▁cannot	-625
▁two	-626
low	-627
▁program	-628
uch	-629
▁every	-630
ertain	-631
▁budget	-632
▁well	-633
▁env	-634
ual	-635
mbers	-636
▁nu	-637
▁consid	-638
olution	-639
▁years	-640
▁incre	-641
▁effect	-642
▁sec	-643
▁public	-644
▁where	-645
▁finan	-646
pet	-647
▁situation	-648
▁contin	-649
▁inform	-650
▁national	-651
▁agreement	-652
ings	-653
ough	-654
ism	-655
rent	-656
▁fut	-657
▁could	-658
onment	-659
▁high	-660
▁future	-661
▁citizens	-662
▁vote	-663
▁tak	-664
▁much	-665
ploy	-666
▁most	-667
▁had	-668
▁view	-669
▁exam	-670
oth	-671
▁community	-672
▁world	-673
▁envir	-674
▁certain	-675
▁country	-676
▁members	-677
▁adop	-678
ited	-679
▁environment	-680
▁matter	-681
▁same	-682
▁exp	-683
▁your	-684
▁regard	-685
rib	-686
▁coop	-687
▁said	-688
▁possible	-689
▁long	-690
▁use	-691
ific	-692
arge	-693
▁regul	-694
▁ent	-695
ange	-696
▁why	-697
▁cur	-698
ack	-699
eur	-700
iven	-701
ves	-702
▁level	-703
▁last	-704
▁may	-705
▁thank	-706
▁aut	-707
ready	-708
▁already	-709
▁end	-710
▁measures	-711
erest	-712
▁includ	-713
ory	-714
▁put	-715
▁const	-716
red	-717
plement	-718
▁order	-719
▁directive	-720
▁product	-721
▁compet	-722
▁rem	-723
rough	-724
ict	-725
▁hope	-726
ount	-727
▁discus	-728
ety	-729
▁international	-730
▁present	-731
men	-732
eth	-733
▁still	-734
isl	-735
pporteur	-736
▁mrs	-737
▁interest	-738
utions	-739
▁rapporteur	-740
▁set	-741
▁process	-742
▁common	-743
▁through	-744
▁;	-745
row	-746
ph	-747
▁both	-748
▁result	-749
▁reas	-750
▁within	-751
▁gu	-752
▁ach	-753
▁legisl	-754
wor	-755
▁achie	-756
cond	-757
ority	-758
▁fur	-759
▁implement	-760
▁des	-761
▁ass	-762
▁aff	-763
art	-764
▁course	-765
▁call	-766
▁dra	-767
▁cooperation	-768
ute	-769
isation	-770
▁his	-771
▁own	-772
ality	-773
▁further	-774
▁serv	-775
ouse	-776
ild	-777
▁then	-778
▁respect	-779
▁def	-780
▁ful	-781
▁neg	-782
▁prev	-783
▁reason	-784
▁sect	-785
▁ener	-786
▁taken	-787
▁19	-788
ract	-789
way	-790
▁second	-791
▁sim	-792
▁instit	-793
gan	-794
▁differen	-795
▁mo	-796
▁financial	-797
▁prin	-798
▁problem	-799
▁action	-800
▁col	-801
▁energy	-802
ail	-803
ince	-804
▁case	-805
▁hel	-806
ices	-807
▁tur	-808
ass	-809
▁sign	-810
alth	-811
▁princi	-812
▁impro	-813
▁fra	-814
▁%	-815
▁br	-816
abl	-817
ind	-818
uring	-819
▁house	-820
▁place	-821
▁area	-822
▁auth	-823
▁law	-824
▁amendments	-825
ris	-826
▁ask	-827
▁before	-828
urity	-829
▁able	-830
▁information	-831
▁object	-832
reed	-833
▁ensure	-834
▁let	-835
oo	-836
▁rul	-837
▁deal	-838
▁wel	-839
▁since	-840
ft	-841
▁pers	-842
▁without	-843
ood	-844
ration	-845
▁current	-846
▁beh	-847
▁main	-848
▁number	-849
▁necess	-850
come	-851
▁saf	-852
▁organ	-853
▁means	-854
ck	-855
▁proced	-856
▁maj	-857
ied	-858
▁lad	-859
▁gent	-860
itions	-861
▁gentle	-862
chn	-863
omen	-864
ents	-865
▁security	-866
▁consum	-867
▁help	-868
work	-869
▁accept	-870
▁example	-871
ile	-872
▁car	-873
▁prom	-874
▁gentlemen	-875
▁government	-876
te	-877
ici	-878
orities	-879
▁ladies	-880
air	-881
▁health	-882
hip	-883
▁problems	-884
▁stand	-885
▁indust	-886
▁wish	-887
▁treaty	-888
▁allow	-889
ov	-890
▁est	-891
ab	-892
▁programme	-893
▁protection	-894
▁employ	-895
▁invol	-896
▁after	-897
▁cond	-898
▁strate	-899
▁ke	-900
▁repres	-901
▁sm	-902
man	-903
itive	-904
lu	-905
▁som	-906
▁rules	-907
ately	-908
▁legal	-909
▁fol	-910
▁speci	-911
▁sol	-912
▁given	-913
▁give	-914
ning	-915
gin	-916
oti	-917
▁follow	-918
▁consider	-919
cing	-920
▁form	-921
ether	-922
▁initi	-923
▁region	-924
pportun	-925
▁opportun	-926
self	-927
▁elect	-928
▁madam	-929
oura	-930
eg	-931
▁negoti	-932
▁issues	-933
own	-934
olog	-935
ently	-936
ef	-937
▁med	-938
▁amendment	-939
▁presidency	-940
▁necessary	-941
▁av	-942
▁position	-943
alf	-944
▁off	-945
▁3	-946
▁women	-947
ward	-948
▁	-949
e	-950
t	-951
o	-952
i	-953
a	-954
n	-955
s	-956
r	-957
h	-958
l	-959
c	-960
d	-961
u	-962
m	-963
p	-964
f	-965
g	-966
w	-967
y	-968
b	-969
v	-970
,	-971
.	-972
k	-973
x	-974
-	-975
j	-976
0	-977
q	-978
'	-979
1	-980
2	-981
z	-982
9	-983
(	-984
)	-985
?	-986
:	-987
5	-988
3	-989
4	-990
’	-991
7	-992
8	-993
6	-994
;	-995
%	-996
