<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁s	-11
▁o	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
is	-23
▁to	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ent	-36
ar	-37
ing	-38
▁and	-39
▁e	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
ly	-53
as	-54
▁we	-55
il	-56
ation	-57
ment	-58
▁on	-59
pe	-60
ot	-61
▁wh	-62
▁for	-63
▁u	-64
▁l	-65
▁g	-66
▁it	-67
▁com	-68
ut	-69
▁pro	-70
se	-71
▁this	-72
id	-73
ur	-74
▁con	-75
ort	-76
ce	-77
▁st	-78
▁al	-79
ld	-80
▁de	-81
▁eu	-82
▁as	-83
ol	-84
▁ha	-85
res	-86
ra	-87
ver	-88
▁are	-89
ri	-90
▁comm	-91
port	-92
et	-93
ul	-94
ith	-95
ow	-96
▁euro	-97
▁with	-98
▁not	-99
ould	-100
▁europe	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
sion	-106
▁su	-107
ate	-108
gh	-109
ir	-110
▁me	-111
ay	-112
li	-113
▁ne	-114
oun	-115
▁par	-116
▁y	-117
ity	-118
ke	-119
os	-120
ble	-121
ad	-122
th	-123
op	-124
ter	-125
ich	-126
ive	-127
ust	-128
▁ex	-129
▁sh	-130
▁will	-131
▁european	-132
▁which	-133
ore	-134
im	-135
un	-136
▁v	-137
ission	-138
ci	-139
▁pres	-140
▁by	-141
qu	-142
ers	-143
ant	-144
ain	-145
mb	-146
▁mr	-147
▁has	-148
▁se	-149
ess	-150
▁commission	-151
▁im	-152
▁en	-153
▁at	-154
▁'	-155
▁coun	-156
▁ag	-157
ies	-158
est	-159
ff	-160
ere	-161
▁there	-162
▁le	-163
ect	-164
ge	-165
ght	-166
▁all	-167
am	-168
our	-169
▁res	-170
ure	-171
▁so	-172
▁presid	-173
▁do	-174
ions	-175
end	-176
pp	-177
so	-178
iv	-179
▁can	-180
ist	-181
▁or	-182
rom	-183
us	-184
▁would	-185
▁pol	-186
▁wor	-187
▁am	-188
▁our	-189
▁also	-190
▁should	-191
mber	-192
▁president	-193
▁ta	-194
▁di	-195
▁li	-196
▁int	-197
ament	-198
▁ch	-199
▁but	-200
ard	-201
▁must	-202
▁part	-203
and	-204
ally	-205
▁j	-206
▁r	-207
od	-208
▁reg	-209
um	-210
very	-211
▁from	-212
ates	-213
ud	-214
▁ad	-215
▁go	-216
el	-217
pport	-218
▁you	-219
ations	-220
▁cont	-221
▁been	-222
liament	-223
▁parliament	-224
▁fa	-225
▁ab	-226
▁ma	-227
▁ac	-228
der	-229
ish	-230
ree	-231
ments	-232
si	-233
ue	-234
▁report	-235
out	-236
▁count	-237
▁qu	-238
em	-239
ome	-240
ult	-241
ans	-242
▁union	-243
vel	-244
▁us	-245
ous	-246
all	-247
▁more	-248
con	-249
▁was	-250
reat	-251
ther	-252
king	-253
pos	-254
▁co	-255
▁states	-256
ary	-257
ple	-258
ig	-259
cil	-260
oc	-261
du	-262
▁la	-263
▁these	-264
▁-	-265
▁ri	-266
▁app	-267
▁need	-268
▁member	-269
▁like	-270
able	-271
cial	-272
pl	-273
▁dis	-274
ical	-275
▁1	-276
▁2	-277
▁they	-278
cess	-279
pt	-280
▁what	-281
▁he	-282
▁how	-283
▁its	-284
ie	-285
▁fin	-286
ose	-287
▁right	-288
▁k	-289
▁very	-290
ance	-291
▁import	-292
▁inc	-293
▁no	-294
▁cons	-295
▁tr	-296
▁pe	-297
▁pl	-298
ren	-299
rou	-300
▁council	-301
▁act	-302
▁their	-303
▁one	-304
fore	-305
itt	-306
▁conc	-307
▁if	-308
▁than	-309
▁pos	-310
▁polic	-311
oin	-312
▁propos	-313
bl	-314
▁my	-315
ition	-316
cy	-317
her	-318
au	-319
ong	-320
▁inter	-321
und	-322
ru	-323
▁ind	-324
▁who	-325
▁pre	-326
ution	-327
▁bec	-328
▁tim	-329
ries	-330
me	-331
fic	-332
▁man	-333
ational	-334
oint	-335
ear	-336
ac	-337
for	-338
ject	-339
ens	-340
▁out	-341
▁about	-342
ry	-343
▁countries	-344
ence	-345
ces	-346
▁other	-347
ise	-348
pect	-349
ced	-350
▁support	-351
▁peop	-352
▁work	-353
ated	-354
▁ra	-355
▁sa	-356
▁mad	-357
ms	-358
per	-359
▁up	-360
ause	-361
▁(	-362
▁new	-363
▁mar	-364
▁important	-365
one	-366
00	-367
▁spe	-368
velop	-369
are	-370
▁)	-371
▁people	-372
bil	-373
▁dec	-374
iti	-375
▁develop	-376
▁bet	-377
▁only	-378
get	-379
▁?	-380
rect	-381
▁year	-382
▁eff	-383
ern	-384
ities	-385
▁time	-386
ll	-387
▁agree	-388
▁policy	-389
og	-390
ast	-391
ag	-392
▁ev	-393
▁under	-394
▁now	-395
ress	-396
▁ob	-397
▁iss	-398
ost	-399
▁again	-400
▁dem	-401
▁fir	-402
▁vot	-403
conom	-404
ice	-405
▁proposal	-406
▁leg	-407
ia	-408
age	-409
ever	-410
ase	-411
▁tra	-412
▁ser	-413
ious	-414
▁any	-415
▁partic	-416
▁:	-417
▁econom	-418
▁therefore	-419
form	-420
▁comp	-421
ach	-422
▁some	-423
ee	-424
lear	-425
ention	-426
▁rec	-427
▁however	-428
tain	-429
▁prog	-430
eren	-431
▁point	-432
ular	-433
▁em	-434
▁them	-435
▁direct	-436
▁because	-437
▁trans	-438
▁first	-439
▁inst	-440
▁just	-441
▁quest	-442
▁sub	-443
ign	-444
bility	-445
▁such	-446
ks	-447
ric	-448
▁	-449
e	-450
t	-451
o	-452
i	-453
a	-454
n	-455
s	-456
r	-457
h	-458
l	-459
c	-460
d	-461
u	-462
m	-463
p	-464
f	-465
g	-466
w	-467
y	-468
b	-469
v	-470
,	-471
.	-472
k	-473
x	-474
-	-475
j	-476
0	-477
q	-478
'	-479
1	-480
2	-481
z	-482
9	-483
(	-484
)	-485
?	-486
:	-487
5	-488
3	-489
4	-490
’	-491
7	-492
8	-493
6	-494
;	-495
%	-496
