<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁the	-4
re	-5
on	-6
at	-7
▁w	-8
en	-9
▁c	-10
▁s	-11
▁o	-12
er	-13
in	-14
▁,	-15
▁p	-16
▁.	-17
ion	-18
▁m	-19
or	-20
▁b	-21
▁in	-22
is	-23
▁to	-24
an	-25
▁f	-26
es	-27
▁of	-28
it	-29
▁an	-30
ro	-31
al	-32
ed	-33
ou	-34
▁h	-35
ent	-36
ar	-37
ing	-38
▁and	-39
▁e	-40
▁d	-41
ic	-42
▁re	-43
le	-44
▁n	-45
om	-46
▁be	-47
▁is	-48
ve	-49
st	-50
▁that	-51
ct	-52
ly	-53
as	-54
▁we	-55
il	-56
ation	-57
ment	-58
▁on	-59
pe	-60
ot	-61
▁wh	-62
▁for	-63
▁u	-64
▁l	-65
▁g	-66
▁it	-67
▁com	-68
ut	-69
▁pro	-70
se	-71
▁this	-72
id	-73
ur	-74
▁con	-75
ort	-76
ce	-77
▁st	-78
▁al	-79
ld	-80
▁de	-81
▁eu	-82
▁as	-83
ol	-84
▁ha	-85
res	-86
ra	-87
ver	-88
▁are	-89
ri	-90
▁comm	-91
port	-92
et	-93
ul	-94
ith	-95
ow	-96
▁euro	-97
▁with	-98
▁not	-99
ould	-100
▁europe	-101
ill	-102
▁have	-103
ch	-104
▁un	-105
sion	-106
▁su	-107
ate	-108
gh	-109
ir	-110
▁me	-111
ay	-112
li	-113
▁ne	-114
oun	-115
▁par	-116
▁y	-117
ity	-118
ke	-119
os	-120
ble	-121
ad	-122
th	-123
op	-124
ter	-125
ich	-126
ive	-127
ust	-128
▁ex	-129
▁sh	-130
▁will	-131
▁european	-132
▁which	-133
ore	-134
im	-135
un	-136
▁v	-137
ission	-138
ci	-139
▁pres	-140
▁by	-141
qu	-142
ers	-143
ant	-144
ain	-145
mb	-146
▁mr	-147
▁has	-148
▁se	-149
ess	-150
▁commission	-151
▁im	-152
▁en	-153
▁at	-154
▁'	-155
▁coun	-156
▁ag	-157
ies	-158
est	-159
ff	-160
ere	-161
▁there	-162
▁le	-163
ect	-164
ge	-165
ght	-166
▁all	-167
am	-168
our	-169
▁res	-170
ure	-171
▁so	-172
▁presid	-173
▁do	-174
ions	-175
end	-176
pp	-177
so	-178
iv	-179
▁can	-180
ist	-181
▁or	-182
rom	-183
us	-184
▁would	-185
▁pol	-186
▁wor	-187
▁am	-188
▁our	-189
▁also	-190
▁should	-191
mber	-192
▁president	-193
▁ta	-194
▁di	-195
▁li	-196
▁int	-197
ament	-198
▁ch	-199
▁but	-200
ard	-201
▁must	-202
▁part	-203
and	-204
ally	-205
▁j	-206
▁r	-207
od	-208
▁reg	-209
um	-210
very	-211
▁from	-212
ates	-213
ud	-214
▁ad	-215
▁go	-216
el	-217
pport	-218
▁you	-219
ations	-220
▁cont	-221
▁been	-222
liament	-223
▁parliament	-224
▁fa	-225
▁ab	-226
▁ma	-227
▁ac	-228
der	-229
ish	-230
ree	-231
ments	-232
si	-233
ue	-234
▁report	-235
out	-236
▁count	-237
▁qu	-238
em	-239
ome	-240
ult	-241
ans	-242
▁union	-243
vel	-244
▁us	-245
ous	-246
all	-247
▁more	-248
con	-249
▁was	-250
reat	-251
ther	-252
king	-253
pos	-254
▁co	-255
▁states	-256
ary	-257
ple	-258
ig	-259
cil	-260
oc	-261
du	-262
▁la	-263
▁these	-264
▁-	-265
▁ri	-266
▁app	-267
▁need	-268
▁member	-269
▁like	-270
able	-271
cial	-272
pl	-273
▁dis	-274
ical	-275
▁1	-276
▁2	-277
▁they	-278
cess	-279
pt	-280
▁what	-281
▁he	-282
▁how	-283
▁its	-284
ie	-285
▁fin	-286
ose	-287
▁right	-288
▁k	-289
▁very	-290
ance	-291
▁import	-292
▁inc	-293
▁no	-294
▁cons	-295
▁tr	-296
▁pe	-297
▁pl	-298
ren	-299
rou	-300
▁council	-301
▁act	-302
▁their	-303
▁one	-304
fore	-305
itt	-306
▁conc	-307
▁if	-308
▁than	-309
▁pos	-310
▁polic	-311
oin	-312
▁propos	-313
bl	-314
▁my	-315
ition	-316
cy	-317
her	-318
au	-319
ong	-320
▁inter	-321
und	-322
ru	-323
▁ind	-324
▁who	-325
▁pre	-326
ution	-327
▁bec	-328
▁tim	-329
ries	-330
me	-331
fic	-332
▁man	-333
ational	-334
oint	-335
ear	-336
ac	-337
for	-338
ject	-339
ens	-340
▁out	-341
▁about	-342
ry	-343
▁countries	-344
ence	-345
ces	-346
▁other	-347
ise	-348
pect	-349
ced	-350
▁support	-351
▁peop	-352
▁work	-353
ated	-354
▁ra	-355
▁sa	-356
▁mad	-357
ms	-358
per	-359
▁up	-360
ause	-361
▁(	-362
▁new	-363
▁mar	-364
▁important	-365
one	-366
00	-367
▁spe	-368
velop	-369
are	-370
▁)	-371
▁people	-372
bil	-373
▁dec	-374
iti	-375
▁develop	-376
▁bet	-377
▁only	-378
get	-379
▁?	-380
rect	-381
▁year	-382
▁eff	-383
ern	-384
ities	-385
▁time	-386
ll	-387
▁agree	-388
▁policy	-389
og	-390
ast	-391
ag	-392
▁ev	-393
▁under	-394
▁now	-395
ress	-396
▁ob	-397
▁iss	-398
ost	-399
▁again	-400
▁dem	-401
▁fir	-402
▁vot	-403
conom	-404
ice	-405
▁proposal	-406
▁leg	-407
ia	-408
age	-409
ever	-410
ase	-411
▁tra	-412
▁ser	-413
ious	-414
▁any	-415
▁partic	-416
▁:	-417
▁econom	-418
▁therefore	-419
form	-420
▁comp	-421
ach	-422
▁some	-423
ee	-424
lear	-425
ention	-426
▁rec	-427
▁however	-428
tain	-429
▁prog	-430
eren	-431
▁point	-432
ular	-433
▁em	-434
▁them	-435
▁direct	-436
▁because	-437
▁trans	-438
▁first	-439
▁inst	-440
▁just	-441
▁quest	-442
▁sub	-443
ign	-444
bility	-445
▁such	-446
ks	-447
ric	-448
min	-449
▁committ	-450
▁polit	-451
▁take	-452
pon	-453
▁amend	-454
ame	-455
▁concern	-456
▁deb	-457
ures	-458
ace	-459
▁say	-460
▁when	-461
▁prov	-462
▁make	-463
▁commun	-464
sible	-465
▁inv	-466
we	-467
▁proble	-468
▁rights	-469
▁min	-470
ial	-471
duct	-472
▁intern	-473
▁cl	-474
▁diff	-475
ide	-476
▁mark	-477
de	-478
▁fund	-479
day	-480
rat	-481
▁per	-482
▁those	-483
▁ar	-484
sel	-485
now	-486
▁ro	-487
▁into	-488
ap	-489
lie	-490
ine	-491
ip	-492
▁particular	-493
▁way	-494
roup	-495
▁imp	-496
▁clear	-497
▁group	-498
▁market	-499
▁being	-500
▁ter	-501
ved	-502
ink	-503
▁acc	-504
▁fact	-505
ween	-506
▁200	-507
▁belie	-508
▁between	-509
ues	-510
gy	-511
xt	-512
▁appro	-513
▁over	-514
▁te	-515
act	-516
▁hum	-517
cept	-518
ubl	-519
▁were	-520
▁many	-521
▁committee	-522
▁want	-523
ives	-524
▁sy	-525
▁social	-526
▁made	-527
ire	-528
▁commissioner	-529
▁prot	-530
vern	-531
▁human	-532
▁know	-533
▁str	-534
▁political	-535
ative	-536
ord	-537
rit	-538
▁respon	-539
▁ref	-540
lud	-541
▁economic	-542
▁great	-543
ob	-544
▁bas	-545
▁cour	-546
▁rel	-547
▁state	-548
ency	-549
▁disc	-550
ep	-551
iew	-552
▁believe	-553
igh	-554
▁conf	-555
ural	-556
ards	-557
▁debate	-558
▁question	-559
lect	-560
▁see	-561
ving	-562
▁fe	-563
eration	-564
▁mat	-565
▁tw	-566
▁sit	-567
▁op	-568
▁sp	-569
ublic	-570
ful	-571
oy	-572
▁against	-573
▁pr	-574
eral	-575
ite	-576
▁rep	-577
ating	-578
▁add	-579
▁att	-580
▁ho	-581
ted	-582
ram	-583
▁govern	-584
▁development	-585
uation	-586
ision	-587
▁pri	-588
▁too	-589
▁good	-590
ang	-591
▁gen	-592
▁even	-593
▁think	-594
stem	-595
ors	-596
▁af	-597
ak	-598
▁requ	-599
if	-600
▁here	-601
ight	-602
▁treat	-603
wn	-604
▁issue	-605
▁meas	-606
▁system	-607
▁ext	-608
▁does	-609
ian	-610
▁protect	-611
not	-612
▁mon	-613
itiz	-614
sure	-615
ruct	-616
▁’	-617
read	-618
▁democ	-619
▁today	-620
▁bud	-621
ised	-622
▁citiz	-623
▁far	-624
▁cannot	-625
▁two	-626
low	-627
▁program	-628
uch	-629
▁every	-630
ertain	-631
▁budget	-632
▁well	-633
▁env	-634
ual	-635
mbers	-636
▁nu	-637
▁consid	-638
olution	-639
▁years	-640
▁incre	-641
▁effect	-642
▁sec	-643
▁public	-644
▁where	-645
▁finan	-646
pet	-647
▁situation	-648
▁contin	-649
▁inform	-650
▁national	-651
▁agreement	-652
ings	-653
ough	-654
ism	-655
rent	-656
▁fut	-657
▁could	-658
onment	-659
▁high	-660
▁future	-661
▁citizens	-662
▁vote	-663
▁tak	-664
▁much	-665
ploy	-666
▁most	-667
▁had	-668
▁view	-669
▁exam	-670
oth	-671
▁community	-672
▁world	-673
▁envir	-674
▁certain	-675
▁country	-676
▁members	-677
▁adop	-678
ited	-679
▁environment	-680
▁matter	-681
▁same	-682
▁exp	-683
▁your	-684
▁regard	-685
rib	-686
▁coop	-687
▁said	-688
▁possible	-689
▁long	-690
▁use	-691
ific	-692
arge	-693
▁regul	-694
▁ent	-695
ange	-696
▁why	-697
▁cur	-698
ack	-699
eur	-700
iven	-701
ves	-702
▁level	-703
▁last	-704
▁may	-705
▁thank	-706
▁aut	-707
ready	-708
▁already	-709
▁end	-710
▁measures	-711
erest	-712
▁includ	-713
ory	-714
▁put	-715
▁const	-716
red	-717
plement	-718
▁order	-719
▁directive	-720
▁product	-721
▁compet	-722
▁rem	-723
rough	-724
ict	-725
▁hope	-726
ount	-727
▁discus	-728
ety	-729
▁international	-730
▁present	-731
men	-732
eth	-733
▁still	-734
isl	-735
pporteur	-736
▁mrs	-737
▁interest	-738
utions	-739
▁rapporteur	-740
▁set	-741
▁process	-742
▁common	-743
▁through	-744
▁;	-745
row	-746
ph	-747
▁both	-748
▁result	-749
▁reas	-750
▁within	-751
▁gu	-752
▁ach	-753
▁legisl	-754
wor	-755
▁achie	-756
cond	-757
ority	-758
▁fur	-759
▁implement	-760
▁des	-761
▁ass	-762
▁aff	-763
art	-764
▁course	-765
▁call	-766
▁dra	-767
▁cooperation	-768
ute	-769
isation	-770
▁his	-771
▁own	-772
ality	-773
▁further	-774
▁serv	-775
ouse	-776
ild	-777
▁then	-778
▁respect	-779
▁def	-780
▁ful	-781
▁neg	-782
▁prev	-783
▁reason	-784
▁sect	-785
▁ener	-786
▁taken	-787
▁19	-788
ract	-789
way	-790
▁second	-791
▁sim	-792
▁instit	-793
gan	-794
▁differen	-795
▁mo	-796
▁financial	-797
▁prin	-798
▁problem	-799
▁action	-800
▁col	-801
▁energy	-802
ail	-803
ince	-804
▁case	-805
▁hel	-806
ices	-807
▁tur	-808
ass	-809
▁sign	-810
alth	-811
▁princi	-812
▁impro	-813
▁fra	-814
▁%	-815
▁br	-816
abl	-817
ind	-818
uring	-819
▁house	-820
▁place	-821
▁area	-822
▁auth	-823
▁law	-824
▁amendments	-825
ris	-826
▁ask	-827
▁before	-828
urity	-829
▁able	-830
▁information	-831
▁object	-832
reed	-833
▁ensure	-834
▁let	-835
oo	-836
▁rul	-837
▁deal	-838
▁wel	-839
▁since	-840
ft	-841
▁pers	-842
▁without	-843
ood	-844
ration	-845
▁current	-846
▁beh	-847
▁main	-848
▁number	-849
▁necess	-850
come	-851
▁saf	-852
▁organ	-853
▁means	-854
ck	-855
▁proced	-856
▁maj	-857
ied	-858
▁lad	-859
▁gent	-860
itions	-861
▁gentle	-862
chn	-863
omen	-864
ents	-865
▁security	-866
▁consum	-867
▁help	-868
work	-869
▁accept	-870
▁example	-871
ile	-872
▁car	-873
▁prom	-874
▁gentlemen	-875
▁government	-876
te	-877
ici	-878
orities	-879
▁ladies	-880
air	-881
▁health	-882
hip	-883
▁problems	-884
▁stand	-885
▁indust	-886
▁wish	-887
▁treaty	-888
▁allow	-889
ov	-890
▁est	-891
ab	-892
▁programme	-893
▁protection	-894
▁employ	-895
▁invol	-896
▁after	-897
▁cond	-898
▁strate	-899
▁ke	-900
▁repres	-901
▁sm	-902
man	-903
itive	-904
lu	-905
▁som	-906
▁rules	-907
ately	-908
▁legal	-909
▁fol	-910
▁speci	-911
▁sol	-912
▁given	-913
▁give	-914
ning	-915
gin	-916
oti	-917
▁follow	-918
▁consider	-919
cing	-920
▁form	-921
ether	-922
▁initi	-923
▁region	-924
pportun	-925
▁opportun	-926
self	-927
▁elect	-928
▁madam	-929
oura	-930
eg	-931
▁negoti	-932
▁issues	-933
own	-934
olog	-935
ently	-936
ef	-937
▁med	-938
▁amendment	-939
▁presidency	-940
▁necessary	-941
▁av	-942
▁position	-943
alf	-944
▁off	-945
▁3	-946
▁women	-947
ward	-948
▁resolution	-949
icult	-950
▁sc	-951
▁real	-952
iz	-953
▁areas	-954
▁particularly	-955
▁conv	-956
▁united	-957
▁democrat	-958
ty	-959
ential	-960
▁techn	-961
▁aid	-962
illion	-963
▁gl	-964
▁lead	-965
▁equ	-966
▁difficult	-967
▁meet	-968
▁fav	-969
▁suc	-970
▁fish	-971
▁trade	-972
▁rat	-973
land	-974
ability	-975
▁different	-976
▁decision	-977
▁subject	-978
ound	-979
▁proposals	-980
▁cent	-981
ting	-982
▁opin	-983
sibility	-984
ines	-985
▁loo	-986
ered	-987
▁require	-988
ased	-989
ird	-990
▁done	-991
▁whether	-992
▁invest	-993
arch	-994
▁fore	-995
▁frame	-996
ablish	-997
▁contro	-998
▁serious	-999
arm	-1000
▁next	-1001
▁nat	-1002
▁progress	-1003
▁specific	-1004
isions	-1005
▁services	-1006
ricult	-1007
▁sector	-1008
▁happ	-1009
▁ap	-1010
▁agricult	-1011
▁role	-1012
▁come	-1013
▁199	-1014
▁fr	-1015
▁effort	-1016
▁ban	-1017
▁crit	-1018
▁legislation	-1019
▁establish	-1020
▁val	-1021
▁framework	-1022
▁pract	-1023
▁cre	-1024
▁contrib	-1025
▁basis	-1026
erence	-1027
▁pow	-1028
▁rest	-1029
▁account	-1030
other	-1031
stand	-1032
▁open	-1033
▁better	-1034
pa	-1035
▁third	-1036
cu	-1037
▁approach	-1038
▁few	-1039
▁tal	-1040
ided	-1041
led	-1042
▁es	-1043
bour	-1044
▁favour	-1045
▁represent	-1046
ources	-1047
▁word	-1048
▁transport	-1049
▁comple	-1050
▁change	-1051
▁adopted	-1052
wards	-1053
sions	-1054
▁continue	-1055
▁constit	-1056
▁effective	-1057
▁ur	-1058
▁mod	-1059
▁needs	-1060
▁find	-1061
▁mention	-1062
▁welcome	-1063
round	-1064
▁bal	-1065
▁cap	-1066
▁concerned	-1067
▁whole	-1068
ister	-1069
▁terms	-1070
▁rese	-1071
ne	-1072
▁grow	-1073
▁exist	-1074
▁regulation	-1075
ething	-1076
▁get	-1077
▁something	-1078
▁opinion	-1079
▁forward	-1080
▁hand	-1081
tic	-1082
▁another	-1083
▁three	-1084
▁cor	-1085
▁aim	-1086
▁ben	-1087
▁promot	-1088
selves	-1089
▁inf	-1090
▁imm	-1091
▁appl	-1092
tern	-1093
its	-1094
ily	-1095
vers	-1096
▁project	-1097
▁vi	-1098
▁shall	-1099
lig	-1100
▁research	-1101
ten	-1102
▁po	-1103
pri	-1104
▁strategy	-1105
ared	-1106
▁soci	-1107
▁back	-1108
▁going	-1109
ication	-1110
eed	-1111
▁rev	-1112
▁sch	-1113
▁cris	-1114
▁general	-1115
▁institutions	-1116
▁remain	-1117
▁adv	-1118
▁cost	-1119
▁working	-1120
racy	-1121
ually	-1122
▁fundament	-1123
ital	-1124
▁expl	-1125
▁step	-1126
▁success	-1127
▁plan	-1128
▁oper	-1129
▁improve	-1130
▁during	-1131
ically	-1132
▁job	-1133
ways	-1134
▁clearly	-1135
▁tax	-1136
▁ess	-1137
▁industry	-1138
▁person	-1139
▁employment	-1140
▁her	-1141
▁procedure	-1142
ret	-1143
▁quite	-1144
▁finally	-1145
▁did	-1146
▁exper	-1147
▁ide	-1148
▁discuss	-1149
▁ris	-1150
▁glob	-1151
▁produ	-1152
▁cri	-1153
▁control	-1154
▁express	-1155
▁aw	-1156
▁proposed	-1157
▁principle	-1158
▁simp	-1159
▁pur	-1160
▁freed	-1161
leg	-1162
ases	-1163
▁play	-1164
▁behalf	-1165
▁bus	-1166
▁yet	-1167
▁pay	-1168
▁really	-1169
▁prep	-1170
gether	-1171
▁towards	-1172
▁freedom	-1173
▁child	-1174
▁partn	-1175
▁cong	-1176
▁5	-1177
▁achieve	-1178
eng	-1179
ss	-1180
▁peace	-1181
mit	-1182
▁fundamental	-1183
▁safety	-1184
▁small	-1185
▁ins	-1186
▁once	-1187
▁minister	-1188
▁ir	-1189
ell	-1190
▁relations	-1191
▁bl	-1192
▁struct	-1193
▁sum	-1194
▁crisis	-1195
▁global	-1196
▁20	-1197
▁day	-1198
▁opportunity	-1199
▁importance	-1200
cially	-1201
ror	-1202
ts	-1203
▁million	-1204
atives	-1205
com	-1206
▁free	-1207
▁together	-1208
als	-1209
▁intro	-1210
▁down	-1211
▁move	-1212
▁accord	-1213
▁understand	-1214
▁cult	-1215
▁read	-1216
arity	-1217
ussi	-1218
▁used	-1219
▁compan	-1220
▁integ	-1221
▁4	-1222
arant	-1223
▁environmental	-1224
▁var	-1225
▁less	-1226
▁pa	-1227
ral	-1228
▁redu	-1229
mes	-1230
▁guarant	-1231
▁conditions	-1232
▁bu	-1233
▁speak	-1234
▁become	-1235
▁large	-1236
▁reform	-1237
▁strong	-1238
▁unf	-1239
▁ple	-1240
▁reach	-1241
ath	-1242
▁rather	-1243
▁resources	-1244
▁clos	-1245
iness	-1246
▁responsibility	-1247
gg	-1248
▁never	-1249
ising	-1250
light	-1251
▁look	-1252
▁itself	-1253
▁negotiations	-1254
▁commit	-1255
▁internal	-1256
ogn	-1257
▁access	-1258
▁food	-1259
▁russi	-1260
av	-1261
▁authorities	-1262
▁indeed	-1263
▁recogn	-1264
▁suff	-1265
▁espe	-1266
▁funds	-1267
ater	-1268
▁show	-1269
▁always	-1270
▁increase	-1271
▁especially	-1272
▁provide	-1273
▁democracy	-1274
▁bring	-1275
▁supp	-1276
ross	-1277
▁start	-1278
▁extre	-1279
sequ	-1280
ying	-1281
▁text	-1282
▁enl	-1283
▁voted	-1284
▁addition	-1285
▁things	-1286
ness	-1287
▁colle	-1288
ified	-1289
▁opp	-1290
▁dist	-1291
▁non	-1292
▁lib	-1293
ances	-1294
▁including	-1295
▁ed	-1296
uc	-1297
▁war	-1298
aking	-1299
▁affair	-1300
▁products	-1301
▁activ	-1302
▁greater	-1303
▁points	-1304
▁attention	-1305
stain	-1306
▁demand	-1307
▁gr	-1308
▁democratic	-1309
▁positive	-1310
ield	-1311
▁least	-1312
▁viol	-1313
oney	-1314
▁policies	-1315
ists	-1316
▁essential	-1317
▁lim	-1318
▁benef	-1319
les	-1320
▁each	-1321
▁air	-1322
bon	-1323
▁business	-1324
▁major	-1325
▁stren	-1326
▁partners	-1327
▁appropri	-1328
▁society	-1329
ratul	-1330
▁sw	-1331
▁money	-1332
▁rece	-1333
▁colleag	-1334
▁congratul	-1335
gth	-1336
▁strength	-1337
▁offic	-1338
ick	-1339
fe	-1340
▁terror	-1341
▁short	-1342
▁while	-1343
▁abs	-1344
▁efforts	-1345
ides	-1346
ening	-1347
▁affairs	-1348
ordin	-1349
asing	-1350
ible	-1351
▁concerns	-1352
ences	-1353
▁extreme	-1354
▁ph	-1355
▁chang	-1356
▁sing	-1357
▁comb	-1358
▁having	-1359
sw	-1360
▁power	-1361
▁taking	-1362
▁regions	-1363
▁aspect	-1364
iod	-1365
▁making	-1366
▁address	-1367
aps	-1368
▁prevent	-1369
▁artic	-1370
▁certainly	-1371
▁bro	-1372
iving	-1373
ivid	-1374
▁enc	-1375
▁ca	-1376
▁signific	-1377
alog	-1378
▁det	-1379
▁questions	-1380
▁answ	-1381
▁ear	-1382
▁interests	-1383
▁seem	-1384
utes	-1385
▁based	-1386
▁expect	-1387
thing	-1388
▁fight	-1389
▁fail	-1390
▁civ	-1391
▁oc	-1392
▁competition	-1393
▁instru	-1394
ulation	-1395
▁enlarge	-1396
▁implementation	-1397
▁various	-1398
▁growth	-1399
▁words	-1400
ead	-1401
▁nor	-1402
▁month	-1403
utional	-1404
ants	-1405
rency	-1406
ples	-1407
▁ru	-1408
▁dep	-1409
▁civil	-1410
▁mil	-1411
▁involved	-1412
ages	-1413
ened	-1414
▁mean	-1415
▁single	-1416
▁eur	-1417
▁proper	-1418
▁individ	-1419
lim	-1420
▁bar	-1421
▁full	-1422
▁wee	-1423
alogue	-1424
▁emph	-1425
▁among	-1426
▁alth	-1427
▁court	-1428
ably	-1429
▁economy	-1430
ics	-1431
▁feel	-1432
▁although	-1433
▁care	-1434
▁refer	-1435
▁subst	-1436
▁best	-1437
▁enlargement	-1438
▁field	-1439
ption	-1440
▁close	-1441
ium	-1442
hing	-1443
▁consequ	-1444
▁transpa	-1445
ove	-1446
▁appe	-1447
▁pass	-1448
▁list	-1449
ined	-1450
ged	-1451
▁educ	-1452
▁exce	-1453
▁chall	-1454
▁request	-1455
▁agend	-1456
▁following	-1457
▁sure	-1458
key	-1459
▁sur	-1460
▁solution	-1461
▁resol	-1462
▁children	-1463
▁draft	-1464
▁simply	-1465
▁coh	-1466
▁stat	-1467
▁fully	-1468
▁objective	-1469
omm	-1470
▁individual	-1471
▁often	-1472
▁manage	-1473
▁fl	-1474
▁adopt	-1475
▁begin	-1476
cise	-1477
▁sustain	-1478
▁mot	-1479
▁experi	-1480
oub	-1481
▁creat	-1482
▁technolog	-1483
▁period	-1484
▁agenda	-1485
▁avail	-1486
▁joint	-1487
▁decisions	-1488
▁turkey	-1489
▁regional	-1490
ended	-1491
ither	-1492
▁foreign	-1493
ortun	-1494
▁aware	-1495
▁extremely	-1496
aly	-1497
▁farm	-1498
▁kind	-1499
▁affect	-1500
▁emphas	-1501
▁programmes	-1502
▁lis	-1503
ug	-1504
▁dialogue	-1505
▁unfortun	-1506
ned	-1507
▁conclu	-1508
▁sen	-1509
▁force	-1510
raph	-1511
▁comprom	-1512
▁companies	-1513
▁ann	-1514
▁encoura	-1515
▁lisbon	-1516
▁quality	-1517
idence	-1518
▁loc	-1519
▁article	-1520
▁recent	-1521
ried	-1522
haps	-1523
▁perhaps	-1524
▁pop	-1525
▁convention	-1526
▁prof	-1527
icient	-1528
▁standards	-1529
▁majority	-1530
co	-1531
▁agricultural	-1532
▁hon	-1533
▁harm	-1534
ining	-1535
▁special	-1536
duction	-1537
▁agreements	-1538
▁ago	-1539
▁fisher	-1540
▁9	-1541
▁char	-1542
▁increasing	-1543
▁bel	-1544
kes	-1545
▁objectives	-1546
▁central	-1547
▁complete	-1548
ner	-1549
▁east	-1550
uge	-1551
to	-1552
▁mentioned	-1553
▁might	-1554
▁groups	-1555
▁vis	-1556
ech	-1557
▁fam	-1558
thers	-1559
▁docu	-1560
▁rule	-1561
▁life	-1562
▁decl	-1563
▁production	-1564
ina	-1565
▁monit	-1566
ext	-1567
▁actually	-1568
▁significant	-1569
▁developing	-1570
▁workers	-1571
▁initiative	-1572
▁found	-1573
▁others	-1574
▁ret	-1575
▁coordin	-1576
ime	-1577
ension	-1578
▁introdu	-1579
ensive	-1580
▁clim	-1581
▁context	-1582
▁available	-1583
go	-1584
▁oppos	-1585
▁consumers	-1586
▁results	-1587
▁meeting	-1588
▁russia	-1589
▁consumer	-1590
▁admin	-1591
▁name	-1592
▁concerning	-1593
pose	-1594
▁assist	-1595
most	-1596
▁urg	-1597
ling	-1598
▁conference	-1599
ix	-1600
▁create	-1601
▁apply	-1602
▁solid	-1603
ending	-1604
▁particip	-1605
▁justice	-1606
▁currently	-1607
▁enough	-1608
mination	-1609
▁risk	-1610
▁doing	-1611
▁excell	-1612
▁port	-1613
▁assess	-1614
sid	-1615
lev	-1616
▁recomm	-1617
▁ger	-1618
▁mor	-1619
▁liberal	-1620
▁climate	-1621
▁him	-1622
▁key	-1623
▁appli	-1624
eless	-1625
▁four	-1626
▁secondly	-1627
▁administ	-1628
empt	-1629
▁gre	-1630
ees	-1631
▁6	-1632
▁summit	-1633
▁dat	-1634
ib	-1635
off	-1636
▁party	-1637
ering	-1638
▁nothing	-1639
lict	-1640
▁net	-1641
ock	-1642
▁mom	-1643
▁jobs	-1644
ocus	-1645
eric	-1646
▁fle	-1647
▁appropriate	-1648
▁needed	-1649
▁el	-1650
▁thing	-1651
▁ori	-1652
▁matters	-1653
ification	-1654
erv	-1655
orth	-1656
ps	-1657
▁education	-1658
▁unfortunately	-1659
▁draw	-1660
less	-1661
▁sou	-1662
▁reports	-1663
ceed	-1664
▁impact	-1665
▁sta	-1666
equ	-1667
▁tot	-1668
rict	-1669
▁reject	-1670
▁compromise	-1671
▁priv	-1672
▁tar	-1673
wh	-1674
▁anim	-1675
til	-1676
▁focus	-1677
▁reasons	-1678
ession	-1679
eria	-1680
▁tas	-1681
▁yes	-1682
▁firstly	-1683
▁dut	-1684
▁final	-1685
▁keep	-1686
▁themselves	-1687
▁cases	-1688
▁litt	-1689
▁conflict	-1690
▁congratulate	-1691
▁bo	-1692
▁responsible	-1693
▁excellent	-1694
▁little	-1695
▁wr	-1696
▁german	-1697
▁moment	-1698
▁months	-1699
▁contain	-1700
cession	-1701
▁build	-1702
▁pat	-1703
▁according	-1704
▁monitor	-1705
vious	-1706
ident	-1707
▁guarantee	-1708
▁longer	-1709
▁regarding	-1710
▁hist	-1711
▁obvious	-1712
▁indep	-1713
▁independ	-1714
ec	-1715
▁past	-1716
▁priority	-1717
▁though	-1718
▁broad	-1719
▁stud	-1720
▁data	-1721
▁americ	-1722
▁management	-1723
▁occ	-1724
▁entire	-1725
ggest	-1726
over	-1727
ibility	-1728
▁suggest	-1729
▁achieved	-1730
mor	-1731
ody	-1732
▁true	-1733
▁stability	-1734
▁threat	-1735
▁parties	-1736
▁sever	-1737
▁principles	-1738
▁doub	-1739
▁idea	-1740
▁projects	-1741
▁immig	-1742
▁systems	-1743
▁solidarity	-1744
cies	-1745
▁labour	-1746
▁jud	-1747
▁cru	-1748
aring	-1749
▁obs	-1750
▁7	-1751
ends	-1752
▁oblig	-1753
▁several	-1754
▁trad	-1755
clear	-1756
▁road	-1757
▁structural	-1758
ave	-1759
arian	-1760
▁answer	-1761
▁origin	-1762
▁costs	-1763
office	-1764
ify	-1765
▁rom	-1766
order	-1767
▁deter	-1768
▁governments	-1769
▁subsid	-1770
▁detail	-1771
▁share	-1772
▁bur	-1773
▁demon	-1774
▁regards	-1775
▁low	-1776
▁maintain	-1777
▁lack	-1778
iter	-1779
▁previous	-1780
▁commitment	-1781
gn	-1782
fact	-1783
▁thus	-1784
▁head	-1785
▁funding	-1786
ises	-1787
▁she	-1788
▁conclud	-1789
▁sl	-1790
ction	-1791
▁amount	-1792
iveness	-1793
▁writ	-1794
fully	-1795
▁id	-1796
▁demonst	-1797
oung	-1798
▁young	-1799
atory	-1800
▁sci	-1801
pr	-1802
▁10	-1803
▁amb	-1804
▁activities	-1805
▁mind	-1806
▁makes	-1807
▁8	-1808
▁agriculture	-1809
▁eas	-1810
▁line	-1811
▁local	-1812
▁everyone	-1813
▁absol	-1814
▁afric	-1815
▁ec	-1816
000	-1817
▁tabl	-1818
▁fair	-1819
ti	-1820
ark	-1821
por	-1822
▁dang	-1823
ived	-1824
▁agreed	-1825
atis	-1826
▁meth	-1827
▁seen	-1828
▁discussion	-1829
▁soon	-1830
▁absolute	-1831
▁due	-1832
▁inn	-1833
mitt	-1834
▁voting	-1835
▁above	-1836
▁colleagues	-1837
▁uni	-1838
▁closed	-1839
▁tomor	-1840
▁recommend	-1841
▁tomorrow	-1842
▁communication	-1843
▁sustainable	-1844
iation	-1845
employ	-1846
side	-1847
lement	-1848
ators	-1849
▁uk	-1850
▁exc	-1851
▁cred	-1852
▁upon	-1853
▁transparency	-1854
▁provided	-1855
nect	-1856
▁mult	-1857
▁comes	-1858
▁method	-1859
▁target	-1860
▁brit	-1861
▁legislative	-1862
▁aspects	-1863
rated	-1864
▁milit	-1865
▁seems	-1866
▁organis	-1867
▁nations	-1868
▁benefit	-1869
▁until	-1870
▁cir	-1871
▁nuclear	-1872
▁caus	-1873
▁promote	-1874
▁service	-1875
erous	-1876
▁ty	-1877
atic	-1878
▁technical	-1879
▁budgetary	-1880
▁investment	-1881
▁z	-1882
▁vict	-1883
▁ident	-1884
▁terrorism	-1885
▁circ	-1886
▁pleased	-1887
▁mis	-1888
aged	-1889
▁impos	-1890
struct	-1891
▁enter	-1892
ring	-1893
▁item	-1894
▁include	-1895
▁continu	-1896
▁response	-1897
▁fel	-1898
▁integration	-1899
▁stress	-1900
▁ve	-1901
▁statement	-1902
edi	-1903
▁ver	-1904
▁week	-1905
▁hard	-1906
▁contribution	-1907
▁post	-1908
▁lang	-1909
▁practice	-1910
▁markets	-1911
▁fisheries	-1912
▁actions	-1913
▁il	-1914
▁asked	-1915
ale	-1916
▁accession	-1917
imum	-1918
▁consult	-1919
▁water	-1920
▁cohes	-1921
▁pack	-1922
▁lat	-1923
▁china	-1924
▁2000	-1925
▁harmon	-1926
▁pot	-1927
▁talk	-1928
▁pal	-1929
▁quick	-1930
▁isra	-1931
ledge	-1932
▁existing	-1933
▁desp	-1934
▁defin	-1935
▁construct	-1936
▁ourselves	-1937
ert	-1938
▁changes	-1939
▁elections	-1940
ond	-1941
iding	-1942
soci	-1943
▁regulations	-1944
▁population	-1945
▁everything	-1946
ane	-1947
ims	-1948
▁	-1949
e	-1950
t	-1951
o	-1952
i	-1953
a	-1954
n	-1955
s	-1956
r	-1957
h	-1958
l	-1959
c	-1960
d	-1961
u	-1962
m	-1963
p	-1964
f	-1965
g	-1966
w	-1967
y	-1968
b	-1969
v	-1970
,	-1971
.	-1972
k	-1973
x	-1974
-	-1975
j	-1976
0	-1977
q	-1978
'	-1979
1	-1980
2	-1981
z	-1982
9	-1983
(	-1984
)	-1985
?	-1986
:	-1987
5	-1988
3	-1989
4	-1990
’	-1991
7	-1992
8	-1993
6	-1994
;	-1995
%	-1996
